INSERT INTO medicine (medicine_id, create_date, last_modified, class_name, class_no, etc_otc_name, item_image,
                             item_name, item_seq, leng_long, leng_short, thick, mark_code_back_anal, mark_code_back_img,
                             mark_code_front_anal, mark_code_front_img, color_back, color_front, entp_name, entp_seq,
                             change_date, img_regist_ts, item_permit_date, chart, drug_shape, form_code_name,
                             print_back, print_front, line_back, line_front)
VALUES (1, '2022-05-25 20:20:28.688639', '2022-05-25 20:20:28.688639', '소화성궤양용제', '02320', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1Mxwka5v0jL', '쿨정', 200502447, '14.4', '8.3', '4.5', '',
        '', '', '', '', '연두', '알파제약(주)', 19630008, NULL, '2019-11-08', '2005-07-18', '연두색의 타원형 필름코팅정제', '장방형', '필름코팅정',
        '분할선', 'alpha', '-', '')
     , (2, '2022-05-25 20:20:28.727338', '2022-05-25 20:20:28.727338', '해열.진통.소염제', '01140', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428089523200037', '속코정', 200401321, '16.1', '8.1', '6',
        '', '', '', '', '', '하양', '일양약품(주)', 19570013, '2019-11-04', '2007-06-01', '2004-08-26', '흰색의 장방형 필름코팅정', '장방형',
        '필름코팅정', 'I분할선Y', 'SOCO', '-', '')
     , (3, '2022-05-25 20:20:28.728339', '2022-05-25 20:20:28.728339', '해열.진통.소염제', '01140', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427336539800072', '솔펜정', 199300386, '17.5', '9.1',
        '6.5', '', '', '', '', '', '하양', '에이프로젠제약(주)', 19590001, NULL, '2011-04-21', '1993-03-27', '이 약은 백색의 장방형 정제이다',
        '장방형', '나정', '분할선', 'CGP', '-', '')
     , (4, '2022-05-25 20:20:28.729339', '2022-05-25 20:20:28.729339', '피임제', '02540', '전문의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427897731800017', '야즈정', 200807400, '6', '6', '3', '',
        '', 'DP', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147938657883300009', '', '하양', '바이엘코리아(주)',
        20161555, '2019-08-15', '2011-12-15', '2008-07-03', '연분홍색의 원형 필름코팅정 및 흰색의 원형 필름코팅정', '원형', '필름코팅정', '', '마크',
        '', '')
     , (5, '2022-05-25 20:20:28.730338', '2022-05-25 20:20:28.730338', '피임제', '02540', '전문의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427897731800020', '야즈정', 200807400, '6', '6', '3', '',
        '', 'DS,D5', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147938661567700001', '', '분홍', '바이엘코리아(주)',
        20161555, '2019-08-15', '2011-12-15', '2008-07-03', '연분홍색의 원형 필름코팅정 및 흰색의 원형 필름코팅정', '원형', '필름코팅정', '', '마크',
        '', '')
     , (6, '2022-05-25 20:20:28.730338', '2022-05-25 20:20:28.730338', '항히스타민제', '01410', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428028353000035', '노플정', 200303328, '9.4', '9.4', '5.3',
        '', '', '', '', '', '하양', '크리스탈생명과학(주)', 20020020, '2019-11-04', '2014-02-12', '2003-10-06', '백색의 원형정제', '원형',
        '나정', '', 'BT분할선NT', '', '-')
     , (7, '2022-05-25 20:20:28.731338', '2022-05-25 20:20:28.731338', '진경제', '01240', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427718028200047', '니칼정', 199301578, '18.2', '5.7',
        '8.3', '', '', '', '', '', '하양', '경남제약(주)', 19570018, '2015-01-31', '2006-05-10', '1993-06-03', '백색의 장방형 필림코팅정',
        '장방형', '필름코팅정', '분할선', 'KNK', '-', '')
     , (8, '2022-05-25 20:20:28.732339', '2022-05-25 20:20:28.732339', '기타의 종양치료제', '04290', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427768615900146', '소독정', 200100496, '10', '10', '5.19',
        '', '', '', '', '', '회색', '정우신약(주)', 19550008, '2014-07-28', '2012-04-23', '2001-10-29', '갈색의 삼각형정제', '삼각형',
        '나정', '', 'JW4', '', '')
     , (9, '2022-05-25 20:20:28.733338', '2022-05-25 20:20:28.733338', '하제, 완장제', '02380', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427624983900009', '핑큐정', 199803188, '9.45', '9.45',
        '4.60', '', '', 'Hw,mH', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147938657883200012', '', '분홍',
        '(주)드림파마', 19670007, NULL, '2010-08-16', '1998-05-28', '이약은 분홍색 원형의 장용성 필름코팅정제이다.', '원형', '장용성필름코팅정', 'PQ',
        '마크', '', '')
     , (10, '2022-05-25 20:20:28.734339', '2022-05-25 20:20:28.734339', '제산제', '02340', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427619746700182', '가트정', 199803192, '10.07', '10.07',
        '5.01', '', '', 'Hw,mH', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147938657883200012', '', '하양',
        '알보젠코리아(주)', 19580003, NULL, '2008-02-15', '1998-06-16', '이 약은 백색의 원형 필름코팅정이다', '원형', '필름코팅정', 'GT', '마크', '',
        '')
;
INSERT INTO medicine (medicine_id, create_date, last_modified, class_name, class_no, etc_otc_name, item_image,
                             item_name, item_seq, leng_long, leng_short, thick, mark_code_back_anal, mark_code_back_img,
                             mark_code_front_anal, mark_code_front_img, color_back, color_front, entp_name, entp_seq,
                             change_date, img_regist_ts, item_permit_date, chart, drug_shape, form_code_name,
                             print_back, print_front, line_back, line_front)
VALUES (11, '2022-05-25 20:20:28.73534', '2022-05-25 20:20:28.73534', '혈압강하제', '02140', '전문의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/149723220784500122', '포텐정', 199701883, '8.2', '8.2', '3.7',
        '', '', 'dHP,d-P,d P,dP', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147938640332900184', '', '하양',
        '대화제약(주)', 19610006, '2007-09-24', '2005-02-25', '1997-02-26', '백색의 원형 제피정', '원형', '필름코팅정', 'POTEN', '마크', '',
        '')
     , (12, '2022-05-25 20:20:28.736339', '2022-05-25 20:20:28.736339', '해열.진통.소염제', '01140', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428028353000186', '올코정', 200101862, '17.7', '8.2',
        '5.7', '', '', '', '', '', '하양', '(주)메디포럼제약', 19720011, NULL, '2009-06-02', '2001-12-19', '백색의 장방형 필름코팅정제',
        '장방형', '필름코팅정', '', 'CTAC', '', '')
     , (13, '2022-05-25 20:20:28.736339', '2022-05-25 20:20:28.736339', '건위소화제', '02330', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428028353000189', '잘젠정', 200101844, '13.2', '', '4.9',
        '', '', '', '', '', '초록', '(주)메디포럼제약', 19720011, '2019-12-31', '2008-04-23', '2001-07-05', '녹색의 장방형 필름코팅정',
        '장방형', '필름코팅정', '', 'CZZ', '', '')
     , (14, '2022-05-25 20:20:28.737339', '2022-05-25 20:20:28.737339', '항히스타민제', '01410', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427768615900110', '포린정', 200201812, '11', '5.1', '3.58',
        '', '', '', '', '', '분홍', '영일제약(주)', 19710014, NULL, '2004-12-22', '2002-07-24', '연분홍색의 장방형 정제.', '장방형', '나정',
        '23', 'Y분할선I', '', '-')
     , (15, '2022-05-25 20:20:28.73837', '2022-05-25 20:20:28.73837', '종합대사성제제', '03980', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428243808800075', '가화정', 200202226, '9.27', '9.27',
        '4.87', '', '', '', '', '', '초록', '(주)한국파비스제약', 19600014, '2016-12-23', '2008-03-13', '2002-05-07',
        '녹색의 원형 필름코팅 정제.', '원형', '필름코팅정', '', 'PK', '', '')
     , (16, '2022-05-25 20:20:28.739373', '2022-05-25 20:20:28.739373', '제산제', '02340', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428147654400018', '알민정', 200503722, '16', '8.5', '7.0',
        '', '', '', '', '', '하양', '(주)한국글로벌제약', 20020023, NULL, '2005-08-02', '2005-04-29', '백색의 장방형 정제', '장방형', '나정',
        '', 'AM', '', '')
     , (17, '2022-05-25 20:20:28.74134', '2022-05-25 20:20:28.74134', '건위소화제', '02330', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147800419473500057', '뉴텐정', 199901764, '7.1', '7.1', '3.6',
        '', '', '', '', '', '초록', '(주)뉴젠팜', 19580009, '2005-03-04', '2006-09-25', '1999-07-29', '녹색의 원형 필름코팅정', '원형',
        '필름코팅정', '', 'SRB', '', '')
     , (18, '2022-05-25 20:20:28.742368', '2022-05-25 20:20:28.742368', '이비과용제', '01320', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427504480900112', '용비정', 200002318, '14', '8', '6', '',
        '', '', '', '', '갈색', '오스틴제약(주)', 19590006, '2014-09-02', '2008-05-14', '2000-12-18', '담갈색의 장방형 필름코팅정', '장방형',
        '필름코팅정', '', 'WJ60', '', '')
     , (19, '2022-05-25 20:20:28.743375', '2022-05-25 20:20:28.743375', '종합대사성제제', '03980', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/146032438465600092', '아름정', 200808167, '9.1', '9.1', '4.7',
        '', '', 'mR,m,w,ω,mr,nR', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147938650963600067', '', '분홍',
        '미래제약(주)', 19600011, '2016-12-23', '2012-12-19', '2008-07-25', '분홍색의 원형 필름코팅정', '원형', '필름코팅정', '', '마크ΛR', '',
        '')
     , (20, '2022-05-25 20:20:28.743375', '2022-05-25 20:20:28.743375', '이비과용제', '01320', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427790536200199', '쾌비정', 200004478, '14', '8.5', '2.5',
        '', '', '', '', '', '갈색', '한솔신약(주)', 19890010, '2010-03-09', '2009-03-20', '2000-09-07', '담갈색의 장방형 필름코팅정제',
        '장방형', '필름코팅정', '', 'T15', '', '')
;
INSERT INTO medicine (medicine_id, create_date, last_modified, class_name, class_no, etc_otc_name, item_image,
                             item_name, item_seq, leng_long, leng_short, thick, mark_code_back_anal, mark_code_back_img,
                             mark_code_front_anal, mark_code_front_img, color_back, color_front, entp_name, entp_seq,
                             change_date, img_regist_ts, item_permit_date, chart, drug_shape, form_code_name,
                             print_back, print_front, line_back, line_front)
VALUES (21, '2022-05-25 20:20:28.744368', '2022-05-25 20:20:28.744368', '항히스타민제', '01410', '전문의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428013710600005', '코싹정', 200102612, '14.63', '8.11',
        '6.38', '', '', '', '', '', '노랑', '한미약품(주)', 19570027, '2019-11-04', '2004-12-22', '2001-10-27',
        '황색의 타원형 필름 코팅 정제', '장방형', '필름코팅정', '', '코싹', '', '')
     , (22, '2022-05-25 20:20:28.744368', '2022-05-25 20:20:28.744368', '혼합비타민제(비타민AD 혼합제제를 제외)', '03160', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427562825900090', '벡크정', 199501767, '20.23', '8.54',
        '7.13', '', '', '', '', '', '분홍', '우리들제약(주)', 19670002, '2019-01-10', '2007-06-15', '1995-10-18',
        '분홍색의 장방형 필름코팅정제', '장방형', '필름코팅정', '분할선', 'SD', '-', '')
     , (23, '2022-05-25 20:20:28.744368', '2022-05-25 20:20:28.744368', '비타민 C 및 P제', '03140', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428033089000150', '텐씨정', 200102918, '17.50', '17.50',
        '5.75', '', '', '', '', '', '주황', '구주제약(주)', 19640018, NULL, '2008-01-25', '2001-09-21',
        '(바나나, 오렌지, 파인애플, 포도)특유의 향취와 맛이 나는(미황색, 황색내지 미황색, 연한 녹황색, 자주색)의 씹어먹는 원형 정제', '원형', '추어블정(저작정)', '', 'TenC', '',
        '')
     , (24, '2022-05-25 20:20:28.745372', '2022-05-25 20:20:28.745372', '비타민 C 및 P제', '03140', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428033089000153', '텐씨정', 200102918, '17.50', '17.50',
        '5.75', '', '', '', '', '', '연두', '구주제약(주)', 19640018, NULL, '2008-01-25', '2001-09-21',
        '(바나나, 오렌지, 파인애플, 포도)특유의 향취와 맛이 나는(미황색, 황색내지 미황색, 연한 녹황색, 자주색)의 씹어먹는 원형 정제', '원형', '추어블정(저작정)', '', 'TenC', '',
        '')
     , (25, '2022-05-25 20:20:28.745372', '2022-05-25 20:20:28.745372', '해열.진통.소염제', '01140', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428018612500175', '신코정', 200102919, '16.20', '8.40',
        '5.60', '', '', '', '', '', '파랑', '구주제약(주)', 19640018, NULL, '2008-01-24', '2001-10-20', '엷은 청색의 장방형 필름코팅정제',
        '장방형', '필름코팅정', '', 'SNCO', '', '')
     , (26, '2022-05-25 20:20:28.746369', '2022-05-25 20:20:28.746369', '기타의 비뇨생식기관 및 항문용약', '02590', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427809486700106', '네플정', 200210777, '11.2', '11.2',
        '5.8', '', '', '', '', '', '주황', '영풍제약(주)', 19630009, NULL, '2008-02-25', '2002-10-14', '황적색의 원형 당의정이다.', '원형',
        '당의정', '', 'YPN', '', '')
     , (27, '2022-05-25 20:20:28.746369', '2022-05-25 20:20:28.746369', '칼슘제', '03210', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427562825900085', '유칼정', 200102334, '20.36', '8.61',
        '6.42', '', '', '', '', '', '초록', '우리들제약(주)', 19670002, NULL, '2005-08-18', '2001-11-19', '엷은 녹색의 장방형 필름코팅정',
        '장방형', '필름코팅정', 'YCL', 'SD', '', '')
     , (28, '2022-05-25 20:20:28.747369', '2022-05-25 20:20:28.747369', '혼합비타민제(비타민AD 혼합제제를 제외)', '03160', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427863758000069', '예향정', 200704944, '13', '8', '7', '',
        '', '111,III,三,≡,삼', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147938661567700130', '', '하양',
        '삼익제약(주)', 19680005, NULL, '2015-01-06', '2007-04-30', '흰색의 장방형 필름코팅정', '장방형', '필름코팅정', '', '마크7', '', '')
     , (29, '2022-05-25 20:20:28.748367', '2022-05-25 20:20:28.748367', '혼합비타민제(비타민AD 혼합제제를 제외)', '03160', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/153495248483300010', '삐콤정', 196200034, '10.2', '10.2',
        '4.3', '', '', '', '', '', '갈색', '(주)유한양행', 19560004, '2012-07-16', '2018-08-07', '1962-08-23', '적갈색의 원형 필름코팅정',
        '원형', '필름코팅정', 'B', 'YH', '', '')
     , (30, '2022-05-25 20:20:28.748367', '2022-05-25 20:20:28.748367', '기타의 소화기관용약', '02390', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/146031987854000162', '쿨판정', 200003002, '9.15', '9.15',
        '4.55', '', '', '', '', '', '초록', '신일제약(주)', 19560015, NULL, '2012-11-20', '2000-07-27', '연한 파란색의 원형 필름코팅정제',
        '원형', '필름코팅정', '', 'SIL', '', '')
;
INSERT INTO medicine (medicine_id, create_date, last_modified, class_name, class_no, etc_otc_name, item_image,
                             item_name, item_seq, leng_long, leng_short, thick, mark_code_back_anal, mark_code_back_img,
                             mark_code_front_anal, mark_code_front_img, color_back, color_front, entp_name, entp_seq,
                             change_date, img_regist_ts, item_permit_date, chart, drug_shape, form_code_name,
                             print_back, print_front, line_back, line_front)
VALUES (31, '2022-05-25 20:20:28.749339', '2022-05-25 20:20:28.749339', '제산제', '02340', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428018612500115', '쿨탑정', 200300735, '17.20', '8.40',
        '5.0', '', '', '', '', '', '하양', '천우신약(주)', 19720010, '2008-10-06', '2009-04-01', '2003-10-15',
        '흰색의 장방형 필름코팅정제', '장방형', '필름코팅정', '32', 'CGP', '', '')
     , (32, '2022-05-25 20:20:28.750365', '2022-05-25 20:20:28.750365', '제산제', '02340', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/148777809115000046', '알겐정', 199301351, '9.5', '9.5', '3.5',
        '', '', '', '', '', '하양', '진양제약(주)', 19700002, NULL, '2006-02-06', '1993-10-27', '백색의 원형 씹어먹는 정제', '원형',
        '추어블정(저작정)', '분할선', 'Jy', '-', '')
     , (33, '2022-05-25 20:20:28.750365', '2022-05-25 20:20:28.750365', '혼합비타민제(비타민AD 혼합제제를 제외)', '03160', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427941083600195', '쾌슬정', 200811457, '9.44', '9.44',
        '5.8', '', '', '', '', '', '노랑', '(주)대웅제약', 20161349, '2012-06-20', '2009-07-31', '2008-12-08', '황색의 원형 당의정',
        '원형', '당의정', '', 'QS', '', '')
     , (34, '2022-05-25 20:20:28.75134', '2022-05-25 20:20:28.75134', '진해거담제', '02220', '전문의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427723389300199', '코푸정', 199604977, '9', '9', '3.9', '',
        '', '', '', '', '노랑', '(주)유한양행', 19550024, NULL, '2006-04-05', '1996-03-15', '미황색의 원형 정제', '원형', '나정', 'CO',
        'YH', '', '')
     , (35, '2022-05-25 20:20:28.75134', '2022-05-25 20:20:28.75134', '해열.진통.소염제', '01140', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427847082700148', '락펜정', 200103814, '13.60', '7.56',
        '6.25', '', '', '', '', '', '하양', '한국신텍스제약(주)', 19570019, NULL, '2009-06-30', '2001-12-28', '백색의 장방형 정제', '장방형',
        '나정', '', 'WT15', '', '')
     , (36, '2022-05-25 20:20:28.752339', '2022-05-25 20:20:28.752339', '제산제', '02340', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427878780200190', '위콜정', 200803519, '9.7', '9.7', '5.4',
        '', '', '', '', '', '노랑', '제이에스제약(주)', 20100618, '2013-02-08', '2013-06-03', '2008-03-31', '황색의 원형필름코팅정', '원형',
        '필름코팅정', '', 'WC', '', '')
     , (37, '2022-05-25 20:20:28.752339', '2022-05-25 20:20:28.752339', '제산제', '02340', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427698198900119', '잔큐정', 200002717, '15.44', '8.18',
        '5.53', '', '', '', '', '', '하양', '동인당제약(주)', 19570023, '2014-06-19', '2009-06-17', '2000-08-28',
        '흰색의 장방형 필름코팅정', '장방형', '필름코팅정', 'ZQ', 'DID', '', '')
     , (38, '2022-05-25 20:20:28.753365', '2022-05-25 20:20:28.753365', '해열.진통.소염제', '01140', '전문의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/154730760479500076', '올펜정', 200801284, '15.4', '6.3',
        '5.2', '', '', '', '', '', '노랑', '(주)뉴젠팜', 19580009, '2018-06-26', '2013-04-23', '2007-11-12',
        '연한 황색의 장방형 필름코팅 정제', '장방형', '필름코팅정', 'T/Λ', 'NGP', '', '')
     , (39, '2022-05-25 20:20:28.753365', '2022-05-25 20:20:28.753365', '해열.진통.소염제', '01140', '전문의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427921494800001', '울셋정', 200713095, '15.5', '6.5',
        '5.5', '', '', 'bcwp', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147938657883200177', '', '노랑',
        '(주)비씨월드제약', 19570021, '2018-04-09', '2009-08-31', '2007-12-06', '연한 황색의 장방형 필름코팅 정제', '장방형', '필름코팅정', '', '마크',
        '', '')
     , (40, '2022-05-25 20:20:28.754375', '2022-05-25 20:20:28.754375', '제산제', '02340', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427748827800064', '메빌정', 200101037, '15.0', '8.0',
        '5.7', '', '', '꽃잎,마름모', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147938640332900082', '', '하양',
        '명인제약(주)', 19690005, '2019-11-28', '2004-12-22', '2001-11-14', '백색의 타원형 정제', '타원형', '나정', 'MEVIL', '마크', '', '')
;
INSERT INTO medicine (medicine_id, create_date, last_modified, class_name, class_no, etc_otc_name, item_image,
                             item_name, item_seq, leng_long, leng_short, thick, mark_code_back_anal, mark_code_back_img,
                             mark_code_front_anal, mark_code_front_img, color_back, color_front, entp_name, entp_seq,
                             change_date, img_regist_ts, item_permit_date, chart, drug_shape, form_code_name,
                             print_back, print_front, line_back, line_front)
VALUES (41, '2022-05-25 20:20:28.754375', '2022-05-25 20:20:28.754375', '이담제', '02360', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427878780200193', '앤쿨정', 200805287, '5.95', '5.95',
        '3.55', '', '', '', '', '', '연두', '(주)휴온스', 19870002, NULL, '2008-08-29', '2008-05-08', '연녹색의 원형 장용성 당의정제',
        '원형', '장용성당의정', '', 'HS', '', '')
     , (42, '2022-05-25 20:20:28.755339', '2022-05-25 20:20:28.755339', '치질용제', '02560', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427474274100055', '마틴정', 199801174, '15.0', '8.0',
        '7.0', '', '', '', '', '', '초록', '명인제약(주)', 19690005, '2018-11-15', '2005-08-29', '1998-05-01',
        '녹색의 장방형 필름코팅정제', '타원형', '필름코팅정', '', 'MA분할선MI', '', '-')
     , (43, '2022-05-25 20:20:28.755339', '2022-05-25 20:20:28.755339', '하제, 완장제', '02380', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427801142800031', '엠티정', 200709861, '7.16', '7.16',
        '3.38', '', '', '', '', '', '노랑', '명문제약(주)', 19660002, '2015-12-30', '2008-01-18', '2007-08-27',
        '황색의 광택이 있는 장용성 원형 필름제피정', '원형', '장용성필름코팅정', '', 'MMMT', '', '')
     , (44, '2022-05-25 20:20:28.756363', '2022-05-25 20:20:28.756363', '따로 분류되지 않는 대사성 의약품', '03990', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147426411393800128', '알룬정', 200901619, '14.5', '8.55',
        '5.5', '', '', '', '', '', '분홍', '(주)휴온스', 19870002, '2015-10-05', '2012-02-23', '2009-03-02',
        '분홍색의 장방형 필를코팅정제', '타원형', '필름코팅정', '', 'HS1', '', '')
     , (45, '2022-05-25 20:20:28.756363', '2022-05-25 20:20:28.756363', '하제, 완장제', '02380', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147426450252900110', '씨락정', 200905490, '8', '8', '3', '',
        '', '', '', '', '연두', '(주)메디포럼제약', 19720011, '2020-04-28', '2015-10-15', '2009-07-16', '녹색의 원형 장용성 필름코팅정', '원형',
        '장용성필름코팅정', '', 'CTC', '', '')
     , (46, '2022-05-25 20:20:28.757364', '2022-05-25 20:20:28.757364', '소화성궤양용제', '02320', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147426445026400071', '윈탈정', 200905163, '11.18', '11.18',
        '4.22', '', '', '', '', '', '연두', '(주)마더스제약', 19550012, '2020-03-27', '2016-03-14', '2009-07-10',
        '녹색의 원형 필름코팅정제', '원형', '필름코팅정', 'T', 'MJ', '', '')
     , (47, '2022-05-25 20:20:28.757364', '2022-05-25 20:20:28.757364', '건위소화제', '02330', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/151032841143300017', '젠탈정', 200904724, '14', '7.9', '5.8',
        '', '', '', '', '', '연두', '(주)뉴젠팜', 19580009, '2017-08-24', '2017-11-08', '2009-07-02', '녹색의 장방형 필름코팅정', '장방형',
        '필름코팅정', '', 'JT', '', '')
     , (48, '2022-05-25 20:20:28.758338', '2022-05-25 20:20:28.758338', '해열.진통.소염제', '01140', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147426416757400068', '선콜정', 200902983, '15', '8', '2.5',
        '', '', '', '', '', '분홍', '한솔신약(주)', 19890010, NULL, '2011-01-21', '2009-04-24', '연분홍색의 장방형 필름코팅정', '장방형',
        '필름코팅정', '', 'T37', '', '')
     , (49, '2022-05-25 20:20:28.758338', '2022-05-25 20:20:28.758338', '이담제', '02360', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427935897900150', '캠블정', 200809861, '5.5', '5.5', '3',
        '', '', '', '', '', '연두', '경남제약(주)', 19570018, NULL, '2009-03-17', '2008-09-26', '연녹색의 원형 장용성 당의정제', '원형',
        '당의정', '', 'K8', '', '')
     , (50, '2022-05-25 20:20:28.759339', '2022-05-25 20:20:28.759339', '해열.진통.소염제', '01140', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147426479322700055', '카엘정', 201001201, '10.2', '10.2',
        '3.4', '', '', '', '', '', '분홍', '조아제약(주)', 19640007, '2019-04-03', '2012-03-30', '2010-02-04', '주황색의 원형 정제',
        '원형', '나정', '분할선', 'CADAG', '-', '')
;
INSERT INTO medicine (medicine_id, create_date, last_modified, class_name, class_no, etc_otc_name, item_image,
                             item_name, item_seq, leng_long, leng_short, thick, mark_code_back_anal, mark_code_back_img,
                             mark_code_front_anal, mark_code_front_img, color_back, color_front, entp_name, entp_seq,
                             change_date, img_regist_ts, item_permit_date, chart, drug_shape, form_code_name,
                             print_back, print_front, line_back, line_front)
VALUES (51, '2022-05-25 20:20:28.759339', '2022-05-25 20:20:28.759339', '하제, 완장제', '02380', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147426497267800048', '듀코정', 201003402, '6.5', '6.5', '3.5',
        '', '', '서울,점선,⊙,원', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147938661567700055', '', '분홍',
        '(주)서울제약', 19680007, NULL, '2010-06-11', '2010-05-07', '분홍색 원형의 장용성 필름코팅정제', '원형', '장용성필름코팅정', '1', '마크', '',
        '')
     , (52, '2022-05-25 20:20:28.760339', '2022-05-25 20:20:28.760339', '항히스타민제', '01410', '전문의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147426411393800107', '유싹정', 200901304, '14.5', '8', '6.2',
        '', '', '', '', '', '주황', '제이에스제약(주)', 20100618, '2019-11-04', '2013-01-16', '2009-02-17', '황색의 장방형 필름코팅정',
        '장방형', '필름코팅정', '', 'JS AC', '', '')
     , (53, '2022-05-25 20:20:28.760339', '2022-05-25 20:20:28.760339', '최토제, 진토제', '02350', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/148906724644800190', '디멘정', 201200717, '8.11', '8.11',
        '3.79', '', '', 'BI,B1', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147938644048800086', '', '분홍',
        '(주)바이넥스', 19570004, '2020-01-20', '2012-06-01', '2012-02-03', '분홍색의 원형 필름코팅정제', '원형', '필름코팅정', '', '마크', '',
        '')
     , (54, '2022-05-25 20:20:28.761339', '2022-05-25 20:20:28.761339', '혼합비타민제(비타민AD 혼합제제를 제외)', '03160', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147426587165200145', '뷰미정', 201109902, '8.5', '8.5', '4.4',
        '', '', '川,≡', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147938640332900025', '', '주황', '부광약품(주)',
        19630001, NULL, '2011-12-02', '2011-11-11', '살구색의 원형 필름코팅정', '원형', '필름코팅정', 'VM', '마크', '', '')
     , (55, '2022-05-25 20:20:28.761339', '2022-05-25 20:20:28.761339', '비타민 B1제', '03120', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427753862000099', '맥타정', 200003493, '9.3', '9.3', '4.5',
        '', '', '', '', '', '갈색', '조아제약(주)', 19640007, '2014-04-30', '2008-03-24', '2000-12-04', '진한 갈색 원형의 필름코팅정',
        '원형', '필름코팅정', '', 'CAMA', '', '')
     , (56, '2022-05-25 20:20:28.76234', '2022-05-25 20:20:28.76234', '해열.진통.소염제', '01140', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/148491954364600179', '펜콜정', 201307514, '10', '10', '5', '',
        '', '', '', '', '청록', '한국프라임제약(주)', 19950015, '2019-01-11', '2013-09-16', '2013-05-28', '연녹색의 원형 정제', '원형',
        '나정', 'PEN', 'KPP', '', '')
     , (57, '2022-05-25 20:20:28.763364', '2022-05-25 20:20:28.763364', '항히스타민제', '01410', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427738395000096', '코미정', 200100614, '10.6', '5.0',
        '3.6', '', '', '', '', '', '분홍', '코오롱제약(주)', 19650002, '2018-05-23', '2004-12-22', '2001-04-02', '연분홍색 장방형 정제',
        '장방형', '나정', '분할선', 'KOLON', '-', '')
     , (58, '2022-05-25 20:20:28.763364', '2022-05-25 20:20:28.763364', '해열.진통.소염제', '01140', '전문의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147426794354400043', '아투정', 201309859, '15', '6', '3', '',
        '', '', '', '', '노랑', '한국약품(주)', 20010027, NULL, '2014-01-27', '2013-10-22', '연한 황색의 장방형 필름코팅정제', '장방형',
        '필름코팅정', 'AT', 'HG', '', '')
     , (59, '2022-05-25 20:20:28.763364', '2022-05-25 20:20:28.763364', '해열.진통.소염제', '01140', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147426812405600053', '패튼정', 201310642, '17.57', '7.1',
        '5.65', '', '', '', '', '', '하양', '오스틴제약(주)', 19590006, '2015-08-03', '2014-01-03', '2013-12-12', '흰색의 장방형 정제',
        '장방형', '나정', '', 'WJ64', '', '')
     , (60, '2022-05-25 20:20:28.764363', '2022-05-25 20:20:28.764363', '해열.진통.소염제', '01140', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147426841854900160', '욱씬정', 201401034, '14.01', '8.25',
        '6.05', '', '', '', '', '', '노랑', '(주)마더스제약', 19550012, '2015-01-31', '2016-03-14', '2014-03-06',
        '황색 장방형의 필름코팅정', '타원형', '필름코팅정', '4', 'MTS', '', '')
;
INSERT INTO medicine (medicine_id, create_date, last_modified, class_name, class_no, etc_otc_name, item_image,
                             item_name, item_seq, leng_long, leng_short, thick, mark_code_back_anal, mark_code_back_img,
                             mark_code_front_anal, mark_code_front_img, color_back, color_front, entp_name, entp_seq,
                             change_date, img_regist_ts, item_permit_date, chart, drug_shape, form_code_name,
                             print_back, print_front, line_back, line_front)
VALUES (61, '2022-05-25 20:20:28.765374', '2022-05-25 20:20:28.765374', '따로 분류되지 않는 대사성 의약품', '03990', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147426778394000132', '쉘론정', 201309164, '14.5', '8.5',
        '5.35', '', '', '', '', '', '분홍', '안국약품(주)', 19580004, NULL, '2013-09-13', '2013-09-02', '분홍색의 장방형 필름코팅정제',
        '타원형', '필름코팅정', '', 'AG', '', '')
     , (62, '2022-05-25 20:20:28.765374', '2022-05-25 20:20:28.765374', '소화성궤양용제', '02320', '전문의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1MksuF0DzBV', '위큐정', 201404405, '11.2', '11.2', '6.6', '',
        '', '', '', '', '하양', '(주)유한양행', 19560004, '2017-09-15', '2014-12-24', '2014-09-26', '이 약은 원형의 흰색 필름코팅정제이다.',
        '원형', '필름코팅정', '', 'YHQ', '', '')
     , (63, '2022-05-25 20:20:28.76637', '2022-05-25 20:20:28.76637', '해열.진통.소염제', '01140', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147426953978800140', '몸싹정', 201404999, '13.8', '8.1', '7',
        '', '', '', '', '', '노랑', '(주)텔콘알에프제약', 20122087, '2015-01-31', '2014-12-17', '2014-10-28', '황색 장방형의 필름코팅정',
        '타원형', '필름코팅정', '09', 'CEP', '', '')
     , (64, '2022-05-25 20:20:28.76637', '2022-05-25 20:20:28.76637', '해열.진통.소염제', '01140', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/150669967673500088', '싹펜정', 201406034, '19', '8', '6', '',
        '', '', '', '', '하양', '경남제약(주)', 19570018, '2019-12-24', '2015-03-12', '2014-12-23', '흰색의 장방형 정제', '장방형', '나정',
        '', 'KN14', '', '')
     , (65, '2022-05-25 20:20:28.767368', '2022-05-25 20:20:28.767368', '건위소화제', '02330', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/154333336303000008', '판솔정', 199201810, '14', '8', '6', '',
        '', '화살,삼각형,전등,화분', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147938644048800020', '', '연두',
        '고려제약(주)', 19720014, NULL, '2008-04-01', '1992-09-18', '연두색의 장방형 장용성 필름코팅정', '장방형', '장용성필름코팅정', '', '마크', '',
        '')
     , (66, '2022-05-25 20:20:28.767368', '2022-05-25 20:20:28.767368', '소화성궤양용제', '02320', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427431620400189', '씨롱정', 196800048, '9.9', '9.9', '3.5',
        '', '', '', '', '', '하양', '에이프로젠제약(주)', 19590001, NULL, '2005-09-21', '1968-11-30', '백색의 원형 필름코팅정제', '원형',
        '필름코팅정', '', 'SNP C', '', '')
     , (67, '2022-05-25 20:20:28.768127', '2022-05-25 20:20:28.768127', '해열.진통.소염제', '01140', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147426902269900065', '근편정', 201403560, '14', '8.1', '6',
        '', '', '', '', '', '하양', '코오롱제약(주)', 19650002, '2016-10-17', '2014-09-19', '2014-07-31', '흰색의 장방형 필름코팅정',
        '장방형', '필름코팅정', 'CZ', 'KLN', '', '')
     , (68, '2022-05-25 20:20:28.768127', '2022-05-25 20:20:28.768127', '항히스타민제', '01410', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427897731800106', '팍코정', 200806246, '15.35', '7.29',
        '4.75', '', '', '', '', '', '노랑', '(유)한풍제약', 19620003, NULL, '2008-07-30', '2008-06-05', '황색의 장방형 정제', '장방형',
        '나정', '', 'EVF', '', '')
     , (69, '2022-05-25 20:20:28.769127', '2022-05-25 20:20:28.769127', '혼합비타민제(비타민AD 혼합제제를 제외)', '03160', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147426450252900035', '콘탑정', 200905551, '17.9', '8.3',
        '5.9', '', '', '', '', '', '갈색', '(주)메디포럼제약', 19720011, NULL, '2011-01-10', '2009-07-17', '암갈색의 장방형 필름코팅정',
        '장방형', '필름코팅정', '', 'CTT', '', '')
     , (70, '2022-05-25 20:20:28.769127', '2022-05-25 20:20:28.769127', '해열.진통.소염제', '01140', '전문의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1Mp3yEn24qA', '아트정', 200705596, '15.60', '6.50', '5.50',
        '', '', 'Hw,mH', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147938657883200012', '', '노랑',
        '알보젠코리아(주)', 19580003, '2018-11-21', '2008-07-29', '2007-05-16', '연한 황색의 장방형 필름코팅 정제', '장방형', '필름코팅정', 'H/A',
        '마크', '', '')
;
INSERT INTO medicine (medicine_id, create_date, last_modified, class_name, class_no, etc_otc_name, item_image,
                             item_name, item_seq, leng_long, leng_short, thick, mark_code_back_anal, mark_code_back_img,
                             mark_code_front_anal, mark_code_front_img, color_back, color_front, entp_name, entp_seq,
                             change_date, img_regist_ts, item_permit_date, chart, drug_shape, form_code_name,
                             print_back, print_front, line_back, line_front)
VALUES (71, '2022-05-25 20:20:28.77015', '2022-05-25 20:20:28.77015', '해열.진통.소염제', '01140', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427106970700099', '휴펜정', 201505342, '13.9', '8', '6.7',
        '', '', '', '', '', '노랑', '(주)테라젠이텍스', 19850002, NULL, '2016-01-07', '2015-08-05', '황색의 장방형 정제', '장방형', '나정',
        '', 'ETi5', '', '')
     , (72, '2022-05-25 20:20:28.77015', '2022-05-25 20:20:28.77015', '따로 분류되지 않는 대사성 의약품', '03990', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/149723193923400137', '마룬정', 201507963, '14.8', '8.8',
        '5.8', 'dHP,dP,d-P,cHP', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147938657883200180', '', '', '',
        '노랑', '대화제약(주)', 19610006, NULL, '2015-12-31', '2015-11-27', '노란색의 타원형 필름코팅정제', '타원형', '필름코팅정', '마크', 'MA', '',
        '')
     , (73, '2022-05-25 20:20:28.77115', '2022-05-25 20:20:28.77115', '따로 분류되지 않는 대사성 의약품', '03990', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427249046300064', '셀룬정', 201603239, '14.76', '8.71',
        '5.51', '', '', '', '', '', '분홍', '(주)씨엠지제약', 19640004, NULL, '2016-07-25', '2016-06-07', '분홍색의 장방형 필름코팅정제',
        '타원형', '필름코팅정', '', 'CP20', '', '')
     , (74, '2022-05-25 20:20:28.77115', '2022-05-25 20:20:28.77115', '제산제', '02340', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/151939939483100079', '위싹정', 201708184, '11', '11', '4.2',
        '', '', '', '', '', '주황', '제일헬스사이언스(주)', 20163416, '2019-08-27', '2018-02-20', '2017-11-30', '노란색의 원형 필름코팅정제',
        '원형', '필름코팅정', 'W', 'JH', '', '')
     , (75, '2022-05-25 20:20:28.77115', '2022-05-25 20:20:28.77115', '따로 분류되지 않는 대사성 의약품', '03990', '전문의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/151032841143200015', '썸디정', 201707351, '9.5', '9.5', '4',
        '', '', '', '', '', '주황', '동광제약(주)', 19560001, '2018-08-06', '2017-11-08', '2017-09-29', '노란색의 원형 필름코팅정', '원형',
        '필름코팅정', '', 'R.D', '', '')
     , (76, '2022-05-25 20:20:28.77215', '2022-05-25 20:20:28.77215', '따로 분류되지 않는 대사성 의약품', '03990', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/154730760479500058', '요신정', 201803401, '9.6', '9.6', '4.1',
        '', '', '', '', '', '갈색', '경방신약(주)', 19990029, NULL, '2019-01-07', '2018-08-20', '황갈색의 원형 필름코팅정', '원형', '필름코팅정',
        '32', 'KB', '', '')
     , (77, '2022-05-25 20:20:28.77215', '2022-05-25 20:20:28.77215', '하제, 완장제', '02380', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1MbIiYFNG6r', '리치정', 201803896, '15.8', '8.2', '5.6',
        'mR,m,w,ω,mr,nR', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147938650963600067', '', '', '', '하양',
        '미래제약(주)', 19600011, '2019-01-21', '2019-02-21', '2018-10-02', '흰색의 타원형 필름코팅 정제', '타원형', '필름코팅정', '마크RCA',
        '분할선', '', '-')
     , (78, '2022-05-25 20:20:28.77315', '2022-05-25 20:20:28.77315', '비타민 B제(비타민 B1을 제외)', '03130', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/151853642687600047', '폴비정', 201707853, '7.58', '7.58',
        '2.87', '', '', '', '', '', '분홍', '에이프로젠제약(주)', 19590001, NULL, '2018-02-08', '2017-11-09', '분홍색의 원형 정제', '원형',
        '나정', '분할선', 'ΛPG', '-', '')
     , (79, '2022-05-25 20:20:28.77315', '2022-05-25 20:20:28.77315', '소화성궤양용제', '02320', '전문의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1MrYoNTAixq', '위투정', 201904197, '11.3', '11.3', '6.8', '',
        '', '', '', '', '하양', '동광제약(주)', 19560001, NULL, '2019-09-20', '2019-06-17', '원형의 흰색 필름코팅정제', '원형', '필름코팅정', '',
        'WE2', '', '')
     , (80, '2022-05-25 20:20:28.774156', '2022-05-25 20:20:28.774156', '제산제', '02340', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1M_kb4Aa6R2', '위앤정', 201908208, '19.6', '9.3', '6', '', '',
        '', '', '', '하양', '태극제약(주)', 19580005, NULL, '2020-01-14', '2019-12-03', '흰색 또는 연한 흰색의 장방형 정제', '장방형', '나정',
        'DT', 'TG', '', '')
;
INSERT INTO medicine (medicine_id, create_date, last_modified, class_name, class_no, etc_otc_name, item_image,
                             item_name, item_seq, leng_long, leng_short, thick, mark_code_back_anal, mark_code_back_img,
                             mark_code_front_anal, mark_code_front_img, color_back, color_front, entp_name, entp_seq,
                             change_date, img_regist_ts, item_permit_date, chart, drug_shape, form_code_name,
                             print_back, print_front, line_back, line_front)
VALUES (81, '2022-05-25 20:20:28.774156', '2022-05-25 20:20:28.774156', '피임제', '02540', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1N4wuy1lB8p', '다온정', 201907831, '5.7', '5.7', '2.9', '',
        '', '', '', '', '분홍', '일동제약(주)', 19540006, NULL, '2020-03-30', '2019-11-08', '분홍색의 원형 필름코팅정', '원형', '필름코팅정',
        'D', 'ID', '', '')
     , (82, '2022-05-25 20:20:28.775126', '2022-05-25 20:20:28.775126', '혼합비타민제(비타민AD 혼합제제를 제외)', '03160', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427430091800120', '진셀몬정', 198803039, '19.36', '8.26',
        '7.29', '', '', '', '', '', '갈색', '영진약품(주)', 19620008, NULL, '2004-12-22', '1988-05-27', '장방형의 적갈색 제피정이다',
        '장방형', '필름코팅정', '', 'ZSM', '', '')
     , (83, '2022-05-25 20:20:28.775126', '2022-05-25 20:20:28.775126', '건위소화제', '02330', '일반(안전상비)',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/148647963523800116', '베아제정', 198700405, '13.3', '7.4',
        '5.9', '', '', '', '', '', '연두', '(주)대웅제약', 19540008, '2016-03-23', '2007-03-22', '1987-07-15',
        '연녹색의 장방형 필름코팅정제이다.', '장방형', '필름코팅정', '', 'BEARSE', '', '')
     , (84, '2022-05-25 20:20:28.776159', '2022-05-25 20:20:28.776159', '소화성궤양용제', '02320', '전문의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/154730760479500028', '알비스정', 199300694, '11.2', '11.2',
        '6.8', '', '', '', '', '', '하양', '(주)대웅제약', 19540008, '2016-03-23', '2019-01-09', '1993-11-06',
        '이약은 원형의 흰색 필름코팅정제이다.', '원형', '필름코팅정', '', 'Albis', '', '')
     , (85, '2022-05-25 20:20:28.776159', '2022-05-25 20:20:28.776159', '치질용제', '02560', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/148609530110200011', '페리바정', 199300691, '19.2', '6.8',
        '6.1', '', '', '', '', '', '초록', '(주)대웅제약', 19540008, '2018-11-15', '2005-05-19', '1993-10-30',
        '이약은 은행엽 엑스와 유사한 냄새와 쓴맛을 갖는 녹색의 필름코팅정제이다.', '장방형', '필름코팅정', '분할선', 'DW', '-', '')
     , (86, '2022-05-25 20:20:28.776159', '2022-05-25 20:20:28.776159', '비타민 B제(비타민 B1을 제외)', '03130', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428171237500070', '콤비백정', 200000175, '18.9', '9.75',
        '6.7', '', '', '', '', '', '노랑', '에이치케이이노엔(주)', 19640001, '2012-10-10', '2012-08-20', '2000-02-28',
        '연한 노란색의 장방형 필름코팅정', '장방형', '필름코팅정', '', 'B분할선B', '', '-')
     , (87, '2022-05-25 20:20:28.777155', '2022-05-25 20:20:28.777155', '진경제', '01240', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/154653000721000037', '샤이닝정', 200001102, '', '', '', '', '',
        '', '', '', '하양', '동화약품(주)', 19570006, '2017-03-27', '2008-04-22', '2000-11-08', '백색의 장방형 제피정', '타원형', '필름코팅정',
        'S분할선G', 'D-W', '-', '')
     , (88, '2022-05-25 20:20:28.777155', '2022-05-25 20:20:28.777155', '칼슘제', '03210', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/148907400873300008', '헬스칼정', 198700514, '11.3', '11.3',
        '4.9', '', '', '', '', '', '연두', '동화약품(주)', 19570006, NULL, '2013-12-06', '1987-07-29', '엷은 녹색의 원형 필름 코팅정.',
        '원형', '나정', 'HC', 'D-W', '', '')
     , (89, '2022-05-25 20:20:28.778125', '2022-05-25 20:20:28.778125', '기타의 항생물질제제(복합항생물질제제를 포함)', '06190', '전문의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1MnfO1MVzeF', '로도질정', 200603930, '10', '10', '5.6', '', '',
        '', '', '', '하양', '(주)사노피-아벤티스코리아', 20160330, '2019-06-21', '2005-03-22', '2006-04-18',
        '한면에 302AV가 새겨진 흰색의 원형 필름코팅정제', '원형', '필름코팅정', '', '302AV', '', '')
     , (90, '2022-05-25 20:20:28.778125', '2022-05-25 20:20:28.778125', '종합대사성제제', '03980', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147800431864400038', '페민업정', 200710140, '8.5', '8.5',
        '3.5', '', '', '', '', '', '분홍', '일양약품(주)', 19570013, '2016-12-23', '2008-03-12', '2007-09-05', '분홍색의 원형 필름코팅정',
        '원형', '필름코팅정', '', 'FUP', '', '')
;
INSERT INTO medicine (medicine_id, create_date, last_modified, class_name, class_no, etc_otc_name, item_image,
                             item_name, item_seq, leng_long, leng_short, thick, mark_code_back_anal, mark_code_back_img,
                             mark_code_front_anal, mark_code_front_img, color_back, color_front, entp_name, entp_seq,
                             change_date, img_regist_ts, item_permit_date, chart, drug_shape, form_code_name,
                             print_back, print_front, line_back, line_front)
VALUES (91, '2022-05-25 20:20:28.779126', '2022-05-25 20:20:28.779126', '제산제', '02340', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427290893900149', '안타볼정', 199600090, '10.4', '10.4',
        '4.3', '', '', '', '', '', '하양', '한국휴텍스제약(주)', 19860001, NULL, '2005-11-02', '1996-04-02', '백색의 삼각원형정제', '삼각형',
        '나정', '', 'HTATB', '', '')
     , (92, '2022-05-25 20:20:28.779126', '2022-05-25 20:20:28.779126', '제산제', '02340', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427290893900164', '엔타신정', 199800046, '11.1', '11.1',
        '4.9', '', '', '', '', '', '하양', '한국휴텍스제약(주)', 19860001, NULL, '2005-11-25', '1998-02-09', '백색의 원형 정제', '원형',
        '나정', '', 'HTATC', '', '')
     , (93, '2022-05-25 20:20:28.779126', '2022-05-25 20:20:28.779126', '진해거담제', '02220', '전문의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/154653000720900110', '지브론정', 199000710, '7.0', '7.0',
        '3.8', '', '', '', '', '', '하양', '동화약품(주)', 19570006, NULL, '2006-04-19', '1990-02-06', '백색의 원형정제', '원형', '나정',
        'G분할선B', 'D-W', '-', '')
     , (94, '2022-05-25 20:20:28.780127', '2022-05-25 20:20:28.780127', '제산제', '02340', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427348400300124', '라니원정', 199800473, '10.21', '10.21',
        '5.41', '', '', '위,위장,위모양', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147938650963600061', '', '분홍',
        '일동제약(주)', 19540006, '2005-06-13', '2005-07-07', '1998-04-10', '분홍색의 원형필름코팅정', '원형', '필름코팅정', '', '마크', '', '')
     , (95, '2022-05-25 20:20:28.780127', '2022-05-25 20:20:28.780127', '해열.진통.소염제', '01140', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428292906000158', '모두펜정', 200200100, '17.8', '7.5',
        '6.4', '', '', '', '', '', '파랑', '(유)한풍제약', 19620003, '2020-02-07', '2010-08-31', '2002-02-27', '파란색의 장방형 제피정',
        '장방형', '필름코팅정', '', 'GH', '', '')
     , (96, '2022-05-25 20:20:28.781126', '2022-05-25 20:20:28.781126', '난포호르몬제 및 황체호르몬제', '02470', '전문의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427693190900033', '디비나정', 199303998, '', '', '', '', '',
        '', '', '', '파랑', '현대약품(주)', 20162941, '2017-01-12', '2006-10-02', '1993-02-01', '이약은 백색 및 담청색 원형의 정제이다.', '원형',
        '나정', '', '', '', '')
     , (97, '2022-05-25 20:20:28.781126', '2022-05-25 20:20:28.781126', '난포호르몬제 및 황체호르몬제', '02470', '전문의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427693190900030', '디비나정', 199303998, '', '', '', '', '',
        '', '', '', '하양', '현대약품(주)', 20162941, '2017-01-12', '2006-10-02', '1993-02-01', '이약은 백색 및 담청색 원형의 정제이다.', '원형',
        '나정', '', 'D', '', '')
     , (98, '2022-05-25 20:20:28.782126', '2022-05-25 20:20:28.782126', '종합대사성제제', '03980', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427931156600086', '메노폰정', 200811008, '15.8', '7.6',
        '4.7', '', '', '', '', '', '초록', '(유)한풍제약', 19620003, NULL, '2009-09-23', '2008-11-14', '적색의 장방형 필름코팅정제', '장방형',
        '필름코팅정', '', 'EVF', '', '')
     , (99, '2022-05-25 20:20:28.782126', '2022-05-25 20:20:28.782126', '따로 분류되지 않는 대사성 의약품', '03990', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428316988100147', '유로펜정', 200200133, '12.58', '8.57',
        '4.66', '', '', '', '', '', '갈색', '(유)한풍제약', 19620003, '2020-02-17', '2008-11-14', '2002-05-29',
        '진한 갈색의 타원형 필름코팅정', '타원형', '필름코팅정', '', 'GH', '', '')
     , (100, '2022-05-25 20:20:28.783129', '2022-05-25 20:20:28.783129', '해열.진통.소염제', '01140', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428312450900002', '향감캡슐', 200200134, '21.27', '7.53',
        '7.53', '', '', '', '', '노랑', '노랑', '(유)한풍제약', 19620003, NULL, '2008-04-17', '2002-12-04',
        '갈색의 분말이 든 상,하부 미황색의 캅셀제이다.', '장방형', '경질캡슐제, 산제', '', '한풍 향감', '', '')
;
INSERT INTO medicine (medicine_id, create_date, last_modified, class_name, class_no, etc_otc_name, item_image,
                             item_name, item_seq, leng_long, leng_short, thick, mark_code_back_anal, mark_code_back_img,
                             mark_code_front_anal, mark_code_front_img, color_back, color_front, entp_name, entp_seq,
                             change_date, img_regist_ts, item_permit_date, chart, drug_shape, form_code_name,
                             print_back, print_front, line_back, line_front)
VALUES (101, '2022-05-25 20:20:28.783129', '2022-05-25 20:20:28.783129', '설화제', '06210', '전문의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/151585804063400035', '셉트린정', 197000049, '11.0', '11.0',
        '4.9', '', '', 'siL,5iL', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147938644048800047', '', '하양',
        '삼일제약(주)', 19550010, '2017-03-07', '2006-12-18', '1970-09-25', '흰색 또는 거의 흰색의 원형 정제', '원형', '나정', '', '마크분할선ST',
        '', '-')
     , (102, '2022-05-25 20:20:28.783129', '2022-05-25 20:20:28.783129', '해독제', '03920', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427262812300129', '그린비정', 200400084, '15.60', '9.47',
        '6.98', '', '', '', '', '', '갈색', '(유)한풍제약', 19620003, NULL, '2008-07-30', '2004-11-03', '담갈색의 타원형 정제이다.',
        '타원형', '나정', '', 'G분할선H', '', '-')
     , (103, '2022-05-25 20:20:28.784126', '2022-05-25 20:20:28.784126', '기타의 알레르기용약', '01490', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427785474000149', '지민캡슐', 200000173, '21.27', '7.53',
        '7.53', '', '', '', '', '노랑', '노랑', '(유)한풍제약', 19620003, '2020-03-03', '2008-06-30', '2000-11-29',
        '갈색분말이 충진된 상.하미황색의 경질캅셀제', '장방형', '경질캡슐제, 산제', '', '한풍 지민', '', '')
     , (104, '2022-05-25 20:20:28.784126', '2022-05-25 20:20:28.784126', '자격요법제(비특이성면역억제제를 포함)', '01420', '전문의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427664134900041', '루이박정', 199604751, '6.88', '6.88',
        '3.40', '', '', '', '', '', '하양', '동아에스티(주)', 20161739, '2013-01-29', '2005-03-14', '1996-08-08',
        '백색 내지 회백색의 특이한 냄새가 있는 원형 정제', '원형', '나정', '', '', '', '')
     , (105, '2022-05-25 20:20:28.785126', '2022-05-25 20:20:28.785126', '종합대사성제제', '03980', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427868771300079', '훼미영정', 200009616, '15.47', '7.41',
        '4.75', '', '', '', '', '', '갈색', '(유)한풍제약', 19620003, NULL, '2008-07-30', '2000-07-18', '갈색의 장방형 필름코팅정제이다.',
        '장방형', '필름코팅정', '', 'EVF', '', '')
     , (106, '2022-05-25 20:20:28.785126', '2022-05-25 20:20:28.785126', '칼슘제', '03210', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427748827800119', '그래칼정', 200100660, '18.1', '8.4',
        '6.0', '', '', '', '', '', '하양', '삼일제약(주)', 19550010, NULL, '2004-12-22', '2001-11-28', '백색의 장방형 필름코팅정', '장방형',
        '필름코팅정', '', 'GCT', '', '')
     , (107, '2022-05-25 20:20:28.785126', '2022-05-25 20:20:28.785126', '피임제', '02540', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427650557000005', '미뉴렛정', 199806820, '5.67', '5.67',
        '4.68', '', '', '', '', '', '하양', '한국화이자제약(주)', 20160560, '2019-08-15', '2009-07-08', '1998-06-13',
        '백색의 원형 당의정', '원형', '당의정', '', '', '', '')
     , (108, '2022-05-25 20:20:28.786125', '2022-05-25 20:20:28.786125', '제산제', '02340', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427311457100053', '알루마정', 199600195, '10', '10', '2.5',
        '삼각형L,7삼각형,◁L,7▷', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147938650963600151', '삼각형L,7삼각형,◁L,7▷',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147938650963600151', '', '하양', '동광제약(주)', 19560001, NULL,
        '2005-03-08', '1996-03-25', '백색의 원형정제', '원형', '추어블정(저작정)', '마크', '마크', '', '')
     , (109, '2022-05-25 20:20:28.786125', '2022-05-25 20:20:28.786125', '제산제', '02340', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/154599023163700061', '콤시드정', 200300324, '10.5', '10.5',
        '5.5', '건,ㄱ-ㄴ,H', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147938650963600115', '', '', '', '하양',
        '건일제약(주)', 19580001, NULL, '2006-02-23', '2003-02-10', '백색의 원형 씹어먹는 정제', '원형', '추어블정(저작정)', '마크', 'C', '', '')
     , (110, '2022-05-25 20:20:28.786125', '2022-05-25 20:20:28.786125', '기타의 비타민제', '03190', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/148647963523800098', '비타맘정', 200705282, '15.7', '8.2',
        '6.23', '', '', 'D', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147938640332900148', '', '노랑',
        '대한뉴팜(주)', 19940044, NULL, '2007-07-18', '2007-05-10', '연한등황색의 장방형 필름  코팅정제', '장방형', '필름코팅정', '분할선', '마크N', '-',
        '')
;
INSERT INTO medicine (medicine_id, create_date, last_modified, class_name, class_no, etc_otc_name, item_image,
                             item_name, item_seq, leng_long, leng_short, thick, mark_code_back_anal, mark_code_back_img,
                             mark_code_front_anal, mark_code_front_img, color_back, color_front, entp_name, entp_seq,
                             change_date, img_regist_ts, item_permit_date, chart, drug_shape, form_code_name,
                             print_back, print_front, line_back, line_front)
VALUES (111, '2022-05-25 20:20:28.787126', '2022-05-25 20:20:28.787126', '제산제', '02340', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427753862000138', '레노말정', 200100290, '11', '11', '5.60',
        '', '', '', '', '', '하양', '(주)한독', 19590003, NULL, '2005-01-21', '2001-12-14', '흰색의 원형 정제', '원형', '나정', '',
        'RE', '', '')
     , (112, '2022-05-25 20:20:28.787126', '2022-05-25 20:20:28.787126', '건위소화제', '02330', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427708320500115', '판개롱정', 199200644, '12.3', '6.3',
        '4.7', '', '', 'Bn,Bi,B1', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147938644048800092', '', '연두',
        '(주)바이넥스', 19570004, NULL, '2007-06-27', '1992-10-27', '연녹색 장방형의 장용필름제피정.', '장방형', '장용정', '', '마크', '', '')
     , (113, '2022-05-25 20:20:28.788171', '2022-05-25 20:20:28.788171', '해열.진통.소염제', '01140', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428209769800020', '에카씬정', 200400550, '9.54', '9.54',
        '4.18', '', '', '', '', '', '분홍', '(주)바이넥스', 19570004, '2015-01-31', '2012-06-01', '2004-02-04', '분홍색의 원형 정제',
        '원형', '나정', '', 'M분할선L', '', '-')
     , (114, '2022-05-25 20:20:28.788171', '2022-05-25 20:20:28.788171', '해열.진통.소염제', '01140', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428258513600119', '슈카민정', 200500605, '9.52', '9.52',
        '4.07', '', '', '', '', '', '하양', '(주)바이넥스', 19570004, '2019-11-04', '2007-06-27', '2005-03-28', '백색의 원형정제',
        '원형', '나정', '', 'M분할선L', '', '-')
     , (115, '2022-05-25 20:20:28.788947', '2022-05-25 20:20:28.788947', '하제, 완장제', '02380', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427394179500142', '비코센정', 199000589, '9.91', '9.91',
        '5.47', '', '', '', '', '', '주황', '(주)바이넥스', 19570004, NULL, '2009-04-09', '1990-02-02', '주황색의 원형 장용정제', '원형',
        '당의정', '', 'BIC', '', '')
     , (116, '2022-05-25 20:20:28.789167', '2022-05-25 20:20:28.789167', '진해거담제', '02220', '전문의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/151577167067000153', '코니톱정', 199000571, '7.0', '7.0',
        '3.3', '', '', '', '', '', '노랑', '코오롱제약(주)', 19650002, NULL, '2006-08-24', '1990-02-19', '황색의 원형정제', '원형', '나정',
        '', 'K분할선T', '', '-')
     , (117, '2022-05-25 20:20:28.789167', '2022-05-25 20:20:28.789167', '건위소화제', '02330', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427423891900028', '가스파정', 199500628, '13.70', '9.20',
        '5.90', '', '', '', '', '', '연두', '(주)일화', 19600002, '2014-12-11', '2008-02-29', '1995-03-27', '연녹색의 필름코팅정제',
        '타원형', '필름코팅정', '', 'IH분할선GS', '', '-')
     , (118, '2022-05-25 20:20:28.790165', '2022-05-25 20:20:28.790165', '혼합비타민제(비타민AD 혼합제제를 제외)', '03160', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/154150769877500026', '로가멜정', 198600402, '19.6', '8.0',
        '6.8', 'dw,cW,dN,MP,NP', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147938640332900133', '', '', '',
        '주황', '대우제약(주)', 19710009, NULL, '2005-07-08', '1986-11-05', '장방형 등황색의 제피정', '장방형', '필름코팅정', '마크', 'LOG', '',
        '')
     , (119, '2022-05-25 20:20:28.790165', '2022-05-25 20:20:28.790165', '제산제', '02340', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/153987595863800114', '라니겐정', 199900626, '10.1', '10.1',
        '5.2', '', '', 'dw,cW,dN,MP,NP', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147938640332900133', '',
        '하양', '대우제약(주)', 19710009, NULL, '2005-06-17', '1999-02-19', '백색의 원형 필름코팅정', '원형', '필름코팅정', '', '마크분할선Ra', '',
        '-')
     , (120, '2022-05-25 20:20:28.790165', '2022-05-25 20:20:28.790165', '치질용제', '02560', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/154150769877500080', '페로나정', 199800836, '15.3', '8.4',
        '7.3', 'dw,cW,dN,MP,NP', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147938640332900133', '', '', '',
        '초록', '대우제약(주)', 19710009, NULL, '2005-06-17', '1998-11-17', '녹색의 장방형 필름코팅정제', '장방형', '필름코팅정', '마크', 'PRN', '',
        '')
;
INSERT INTO medicine (medicine_id, create_date, last_modified, class_name, class_no, etc_otc_name, item_image,
                             item_name, item_seq, leng_long, leng_short, thick, mark_code_back_anal, mark_code_back_img,
                             mark_code_front_anal, mark_code_front_img, color_back, color_front, entp_name, entp_seq,
                             change_date, img_regist_ts, item_permit_date, chart, drug_shape, form_code_name,
                             print_back, print_front, line_back, line_front)
VALUES (121, '2022-05-25 20:20:28.791165', '2022-05-25 20:20:28.791165', '소화성궤양용제', '02320', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428009393000067', '미렌탈정', 200200582, '10.5', '10.5',
        '4.0', '', '', '', '', '노랑', '하양', '대우제약(주)', 19710009, NULL, '2004-12-23', '2002-06-28',
        '상부 백색, 하부 연갈색의 원형 정제', '원형', '나정', '', 'M', '', '')
     , (122, '2022-05-25 20:20:28.791165', '2022-05-25 20:20:28.791165', '모발용제(발모, 탈모, 염모, 양모제)', '02670', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427453952300079', '모바린정', 199701232, '14.5', '8.5',
        '6.1', '', '', '', '', '', '연두', '태극제약(주)', 19580005, NULL, '2015-11-04', '1997-12-05', '녹색의 장방형 장용코팅정', '장방형',
        '장용성필름코팅정', 'MBR', 'TG', '', '')
     , (123, '2022-05-25 20:20:28.791165', '2022-05-25 20:20:28.791165', '혼합비타민제(비타민AD 혼합제제를 제외)', '03160', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428023057800007', '씨비타정', 200300979, '19.3', '8.3',
        '7.3', '', '', '', '', '', '갈색', '일양약품(주)', 19570013, NULL, '2010-08-26', '2003-11-10', '갈색의 장방형 필름코팅정', '장방형',
        '필름코팅정', 'I분할선Y', 'CBT', '-', '')
     , (124, '2022-05-25 20:20:28.792165', '2022-05-25 20:20:28.792165', '혼합비타민제(비타민AD 혼합제제를 제외)', '03160', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428023057800016', '테라빅정', 200401295, '19.3', '8.3',
        '7.0', '', '', '', '', '', '갈색', '일양약품(주)', 19570013, NULL, '2010-08-26', '2004-02-26', '갈색의 장방형 필름코팅정', '장방형',
        '필름코팅정', 'I분할선Y', 'TLT', '-', '')
     , (125, '2022-05-25 20:20:28.792165', '2022-05-25 20:20:28.792165', '혼합비타민제(비타민AD 혼합제제를 제외)', '03160', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427269602400064', '셀타민정', 200300957, '19.5', '8.2',
        '7.9', '', '', '', '', '', '갈색', '일양약품(주)', 19570013, NULL, '2010-08-26', '2003-02-06', '적갈색을 띤 타원형의 필름제피정',
        '장방형', '필름코팅정', 'I분할선Y', 'SMT', '-', '')
     , (126, '2022-05-25 20:20:28.793165', '2022-05-25 20:20:28.793165', '칼슘제', '03210', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428297736600070', '칼키드정', 200200833, '14.06', '12.64',
        '5.94', '', '', 'AG,ΛG', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147938644048800029', '', '주황',
        '안국약품(주)', 19580004, '2011-10-28', '2008-11-20', '2002-07-30', '오렌지색, 연분홍색, 보라색을 띤 3가지 색상의 씹어먹는 정제.', '기타',
        '나정', 'C', '마크', '', '')
     , (127, '2022-05-25 20:20:28.793165', '2022-05-25 20:20:28.793165', '칼슘제', '03210', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428297736600067', '칼키드정', 200200833, '14.06', '12.64',
        '5.94', '', '', 'AG,ΛG', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147938644048800029', '', '분홍',
        '안국약품(주)', 19580004, '2011-10-28', '2008-11-20', '2002-07-30', '오렌지색, 연분홍색, 보라색을 띤 3가지 색상의 씹어먹는 정제.', '기타',
        '나정', 'C', '마크', '', '')
     , (128, '2022-05-25 20:20:28.793165', '2022-05-25 20:20:28.793165', '칼슘제', '03210', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428297736600073', '칼키드정', 200200833, '14.06', '12.64',
        '5.94', '', '', 'AG,ΛG', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147938644048800029', '', '보라',
        '안국약품(주)', 19580004, '2011-10-28', '2008-11-20', '2002-07-30', '오렌지색, 연분홍색, 보라색을 띤 3가지 색상의 씹어먹는 정제.', '기타',
        '나정', 'C', '마크', '', '')
     , (129, '2022-05-25 20:20:28.794165', '2022-05-25 20:20:28.794165', '항히스타민제', '01410', '전문의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428288104000058', '코리텍정', 200500805, '15.2', '7.7',
        '6.3', '', '', '', '', '', '주황', '(주)일화', 19600002, '2019-11-04', '2009-01-08', '2005-03-15', '황색의 장방형 필름코팅정',
        '장방형', '필름코팅정', '', 'CO', '', '')
     , (130, '2022-05-25 20:20:28.795165', '2022-05-25 20:20:28.795165', '단백아미노산제제', '03250', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428185705700003', '도미다정', 200100931, '8.5', '8.5', '4',
        '', '', 'Js,J5', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147938665320000023', '', '주황',
        '제이에스제약(주)', 20100618, '2014-09-18', '2014-10-22', '2001-03-21', '주황색의 원형 필름코팅정', '원형', '필름코팅정', 'D', '마크', '',
        '')
;
INSERT INTO medicine (medicine_id, create_date, last_modified, class_name, class_no, etc_otc_name, item_image,
                             item_name, item_seq, leng_long, leng_short, thick, mark_code_back_anal, mark_code_back_img,
                             mark_code_front_anal, mark_code_front_img, color_back, color_front, entp_name, entp_seq,
                             change_date, img_regist_ts, item_permit_date, chart, drug_shape, form_code_name,
                             print_back, print_front, line_back, line_front)
VALUES (131, '2022-05-25 20:20:28.795165', '2022-05-25 20:20:28.795165', '제산제', '02340', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147882509295800012', '잔타딘정', 200400813, '11.2', '11.2',
        '4.6', '', '', '', '', '', '주황', '(주)일화', 19600002, '2016-09-29', '2016-11-07', '2004-04-26', '황색의 원형필름코팅정',
        '원형', '필름코팅정', '', 'IHJ', '', '')
     , (132, '2022-05-25 20:20:28.795165', '2022-05-25 20:20:28.795165', '항히스타민제', '01410', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428302565600015', '코스콜정', 200401134, '7', '7', '2', '',
        '', '', '', '', '하양', '태극제약(주)', 19580005, '2004-11-03', '2008-12-09', '2004-08-26', '백색의 원형 정제', '원형', '나정',
        '', 'TGCOS', '', '')
     , (133, '2022-05-25 20:20:28.796165', '2022-05-25 20:20:28.796165', '제산제', '02340', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428157583400003', '가스민정', 200501053, '16', '8.5', '5.8',
        '', '', 'Js,J5', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147938665320000023', '', '하양',
        '제이에스제약(주)', 20100618, NULL, '2013-03-05', '2005-01-28', '백색의 장방형 정제', '장방형', '나정', 'G', '마크', '', '')
     , (134, '2022-05-25 20:20:28.796165', '2022-05-25 20:20:28.796165', '건위소화제', '02330', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/150160203116300195', '토파제정', 199201154, '14.6', '9.2',
        '5.8', '', '', '', '', '', '연두', '(주)메디카코리아', 19560008, '2015-03-26', '2006-02-13', '1992-08-25',
        '연두색의 장방형 장용피를 한 당의정이다', '장방형', '장용성당의정', '', 'MKTF', '', '')
     , (135, '2022-05-25 20:20:28.796165', '2022-05-25 20:20:28.796165', '하제, 완장제', '02380', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147800431864400110', '뉴락스정', 200100936, '8', '8', '3', '',
        '', '', '', '', '초록', '태극제약(주)', 19580005, '2015-12-10', '2008-04-23', '2001-07-24', '녹색의 원형 장용피정제', '원형',
        '장용성필름코팅정', '', 'TGNL', '', '')
     , (136, '2022-05-25 20:20:28.797166', '2022-05-25 20:20:28.797166', '건위소화제', '02330', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427858033600070', '온보왕정', 200301221, '9.4', '9.4',
        '5.5', '', '', '', '', '', '갈색', '(주)한국파마', 19600004, NULL, '2010-12-01', '2003-10-17', '특이한 생약취를 가진 황갈색의 정제',
        '원형', '나정', '', 'OW', '', '')
     , (137, '2022-05-25 20:20:28.797166', '2022-05-25 20:20:28.797166', '제산제', '02340', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427743488900178', '트리겔정', 200101633, '10', '10', '4.2',
        '', '', 'D,Q,O', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147938640332900124', '', '하양', '대원제약(주)',
        19580008, '2019-04-04', '2004-12-22', '2001-04-11', '백색의 원형정제', '원형', '나정', 'TR', '마크', '', '')
     , (138, '2022-05-25 20:20:28.798165', '2022-05-25 20:20:28.798165', '제산제', '02340', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/151335241340000051', '포스겔정', 200401276, '11.5', '11.5',
        '4', '', '', '', '', '', '하양', '보령제약(주)', 19880005, '2012-04-04', '2005-04-27', '2004-09-03', '백색의 원형정제', '원형',
        '나정', '', 'BR분할선FG', '', '-')
     , (139, '2022-05-25 20:20:28.798165', '2022-05-25 20:20:28.798165', '제산제', '02340', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427650557000002', '엑시노정', 199801229, '10', '10', '3',
        '', '', '', '', '', '노랑', '보령제약(주)', 19880005, NULL, '2008-04-08', '1998-06-27', '황색의 원형필름코팅정제', '원형', '필름코팅정',
        '', 'ECN', '', '')
     , (140, '2022-05-25 20:20:28.798165', '2022-05-25 20:20:28.798165', '혼합비타민제(비타민AD 혼합제제를 제외)', '03160', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427256788200074', '쎄라비정', 200200955, '20', '9', '6', '',
        '', '', '', '', '갈색', '보령제약(주)', 19880005, '2013-05-27', '2007-12-06', '2002-05-22', '연한 갈색의 장방형 필름제피정', '장방형',
        '필름코팅정', '', 'B분할선R', '', '-')
;
INSERT INTO medicine (medicine_id, create_date, last_modified, class_name, class_no, etc_otc_name, item_image,
                             item_name, item_seq, leng_long, leng_short, thick, mark_code_back_anal, mark_code_back_img,
                             mark_code_front_anal, mark_code_front_img, color_back, color_front, entp_name, entp_seq,
                             change_date, img_regist_ts, item_permit_date, chart, drug_shape, form_code_name,
                             print_back, print_front, line_back, line_front)
VALUES (141, '2022-05-25 20:20:28.799165', '2022-05-25 20:20:28.799165', '건위소화제', '02330', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/152941971828400027', '파나콘정', 199601084, '13.7', '7.8',
        '5.9', '', '', '', '', '', '하양', '보령제약(주)', 19880005, '2017-11-28', '2018-06-12', '1996-04-18',
        '장방형의 장용피를 한 흰색필름코팅정', '장방형', '장용성필름코팅정', '', 'PO', '', '')
     , (142, '2022-05-25 20:20:28.799165', '2022-05-25 20:20:28.799165', '기타의 소화기관용약', '02390', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428089523200044', '아진팜정', 200401307, '16.2', '8.2',
        '5.7', '', '', '', '', '', '주황', '일양약품(주)', 19570013, '2014-04-04', '2007-08-23', '2004-08-26',
        '주황색의 장방형 필름코팅정', '장방형', '필름코팅정', '', 'F 7', '', '')
     , (143, '2022-05-25 20:20:28.799165', '2022-05-25 20:20:28.799165', '해열.진통.소염제', '01140', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428322126600092', '에콜캅셀', 200101569, '19.13', '6.4',
        '6.7', '', '', '', '', '하양', '파랑', '삼진제약(주)', 19560011, NULL, '2008-10-17', '2001-05-08',
        '백색~미황색의 가루 또는 과립상의 내용물이 든 상부 청색,하부 미황색의 경질캅셀제', '장방형', '경질캡슐제, 산제', '', 'ECOL SAMJIN', '', '')
     , (144, '2022-05-25 20:20:28.800165', '2022-05-25 20:20:28.800165', '해열.진통.소염제', '01140', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428297736600049', '마토코정', 200100979, '13.90', '4.5',
        '7.1', '', '', '', '', '', '하양', '콜마파마(주)', 19550014, NULL, '2008-02-27', '2001-03-14', '백색의 장방형 필름코팅 정제',
        '장방형', '필름코팅정', '', 'BPM', '', '')
     , (145, '2022-05-25 20:20:28.800165', '2022-05-25 20:20:28.800165', '제산제', '02340', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427655153100172', '라마틴정', 199901076, '10', '10', '5',
        '', '', '', '', '', '연두', '콜마파마(주)', 19550014, '2015-12-11', '2015-04-14', '1999-04-12', '녹색의 원형 필름코팅정', '원형',
        '필름코팅정', '', 'BPR', '', '')
     , (146, '2022-05-25 20:20:28.800165', '2022-05-25 20:20:28.800165', '제산제', '02340', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427708320500053', '아루딘정', 199801296, '10.15', '10.15',
        '6', '', '', '', '', '', '하양', '(주)메디카코리아', 19560008, NULL, '2005-11-07', '1998-06-25', '백색의 원형 필름코팅정제', '원형',
        '필름코팅정', '', 'MKAD', '', '')
     , (147, '2022-05-25 20:20:28.801165', '2022-05-25 20:20:28.801165', '제산제', '02340', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427462297000019', '아겐타정', 199901092, '9.60', '2.71',
        '4.68', '', '', '', '', '', '파랑', '콜마파마(주)', 19550014, NULL, '2006-04-10', '1999-05-14', '연한청색의 원형 정제.', '원형',
        '나정', 'BORAM', 'BPH', '', '')
     , (148, '2022-05-25 20:20:28.801165', '2022-05-25 20:20:28.801165', '혼합비타민제(비타민AD 혼합제제를 제외)', '03160', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428322126600155', '기바타정', 200101581, '20.0', '8.45',
        '8.1', '', '', 'SJ,5J', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147938644048800014', '', '분홍',
        '삼진제약(주)', 19560011, '2015-12-22', '2008-01-23', '2001-06-22', '살색의 장방형 필름제피정', '타원형', '필름코팅정', '분할선', '마크',
        '-', '')
     , (149, '2022-05-25 20:20:28.801165', '2022-05-25 20:20:28.801165', '소화성궤양용제', '02320', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427990414400190', '속이쿨정', 200201053, '12.2', '12.2',
        '6', '', '', '', '', '', '하양', '(주)메디카코리아', 19560008, NULL, '2006-04-18', '2002-07-26', '녹색의 원형 필름코팅정제', '원형',
        '당의정', '', 'MKGT', '', '')
     , (150, '2022-05-25 20:20:28.802164', '2022-05-25 20:20:28.802164', '해열.진통.소염제', '01140', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/151706780504700030', '콜존캡슐', 200001805, '18.95', '6.20',
        '6.62', '', '', '', '', '노랑', '노랑', '삼진제약(주)', 19560011, NULL, '2009-01-30', '2000-03-18',
        '엷은 황색의 과립 및 미백색의 장용성과립의 혼합물이 들어 있는 백색 캅셀제이다.', '장방형', '장용성캡슐제, 펠렛', '', 'COLZONE SAMJIN', '', '')
;
INSERT INTO medicine (medicine_id, create_date, last_modified, class_name, class_no, etc_otc_name, item_image,
                             item_name, item_seq, leng_long, leng_short, thick, mark_code_back_anal, mark_code_back_img,
                             mark_code_front_anal, mark_code_front_img, color_back, color_front, entp_name, entp_seq,
                             change_date, img_regist_ts, item_permit_date, chart, drug_shape, form_code_name,
                             print_back, print_front, line_back, line_front)
VALUES (151, '2022-05-25 20:20:28.802164', '2022-05-25 20:20:28.802164', '진경제', '01240', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/151853651029800012', '포나민정', 200101555, '13.9', '7.36',
        '4.4', '', '', '', '', '', '하양', '삼진제약(주)', 19560011, '2015-01-31', '2008-05-28', '2001-07-06',
        '백색의 장방형 필름 제피정', '장방형', '필름코팅정', '분할선', 'SJ O', '-', '')
     , (152, '2022-05-25 20:20:28.802164', '2022-05-25 20:20:28.802164', '제산제', '02340', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/154599011651100088', '알편제정', 200101539, '10.4', '10.4',
        '5.5', '', '', 'A,Λ,V', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147938654295200010', '', '하양',
        '(주)한국파마', 19600004, '2015-01-19', '2005-12-16', '2001-11-23', '백색의 원형 정제', '원형', '나정', '', '마크', '', '')
     , (153, '2022-05-25 20:20:28.803165', '2022-05-25 20:20:28.803165', '항히스타민제', '01410', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/149140683129300030', '페리나정', 197600345, '8.15', '8.15',
        '3.29', '', '', '', '', '', '하양', '삼진제약(주)', 19560011, '2019-11-04', '2017-04-04', '1976-06-22', '흰색의 원형 정제',
        '원형', '나정', '분할선', 'SJP', '-', '')
     , (154, '2022-05-25 20:20:28.803165', '2022-05-25 20:20:28.803165', '해열.진통.소염제', '01140', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/148682304213600123', '리렉사정', 200502310, '17.69', '8.24',
        '5.17', '', '', '', '', '', '하양', '(주)바스칸바이오제약', 19610009, '2019-02-14', '2017-02-10', '2005-11-16',
        '흰색의 장방형 필름코팅정제', '장방형', '필름코팅정', 'L8', 'LCB', '', '')
     , (200, '2022-05-25 20:20:28.821608', '2022-05-25 20:20:28.821608', '정장제', '02370', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147800431864400146', '타리노정', 200100538, '9.84', '9.84',
        '5.34', '', '', '', '', '', '주황', '정우신약(주)', 19550008, '2014-12-19', '2008-06-02', '2001-06-04',
        '황색의 원형 필름코팅정제', '원형', '필름코팅정', '', 'JW4', '', '')
     , (155, '2022-05-25 20:20:28.804165', '2022-05-25 20:20:28.804165', '해열.진통.소염제', '01140', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/153210183305000060', '엘프로정', 200202315, '16.6', '8.1',
        '5.2', '', '', '', '', '', '하양', '(주)바스칸바이오제약', 19610009, '2019-05-22', '2018-07-10', '2002-08-13',
        '흰색의 장방형 필름코팅정', '장방형', '필름코팅정', 'L13', 'LCB', '', '')
     , (156, '2022-05-25 20:20:28.804165', '2022-05-25 20:20:28.804165', '제산제', '02340', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428307461400190', '라니쿨정', 200101517, '12.7', '6.8',
        '4.9', '', '', '', '', '', '하양', '(주)한국파마', 19600004, NULL, '2008-02-25', '2001-05-10', '백색의 원형 필름코팅정제', '장방형',
        '필름코팅정', '', 'KPO', '', '')
     , (157, '2022-05-25 20:20:28.804165', '2022-05-25 20:20:28.804165', '건위소화제', '02330', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427785474000122', '넥스쿨정', 200009502, '12.63', '12.63',
        '7.14', '', '', '', '', '', '하양', '(주)넥스팜코리아', 19960030, NULL, '2009-06-29', '2000-12-28', '백색 원형의 장용성 당의정제',
        '원형', '장용성필름코팅당의정', '', 'NKO', '', '')
     , (158, '2022-05-25 20:20:28.805164', '2022-05-25 20:20:28.805164', '제산제', '02340', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427960430900123', '넥시드정', 200203559, '11.10', '11.10',
        '5.52', '', '', '', '', '', '노랑', '(주)넥스팜코리아', 19960030, '2013-03-28', '2006-03-24', '2002-04-25', '연황색의 원형정제',
        '원형', '나정', '', 'NKD', '', '')
     , (159, '2022-05-25 20:20:28.805164', '2022-05-25 20:20:28.805164', '소화성궤양용제', '02320', '전문의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/154777200732000180', '넥시나정', 200203564, '11.21', '11.21',
        '6.27', '', '', '', '', '', '하양', '(주)넥스팜코리아', 19960030, '2016-03-23', '2010-06-07', '2002-09-27',
        '원형의 흰색 필름코팅정제', '원형', '필름코팅정', '', 'NK', '', '')
;
INSERT INTO medicine (medicine_id, create_date, last_modified, class_name, class_no, etc_otc_name, item_image,
                             item_name, item_seq, leng_long, leng_short, thick, mark_code_back_anal, mark_code_back_img,
                             mark_code_front_anal, mark_code_front_img, color_back, color_front, entp_name, entp_seq,
                             change_date, img_regist_ts, item_permit_date, chart, drug_shape, form_code_name,
                             print_back, print_front, line_back, line_front)
VALUES (160, '2022-05-25 20:20:28.805164', '2022-05-25 20:20:28.805164', '제산제', '02340', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427572144400013', '신일겔정', 197200226, '10.53', '10.53',
        '3.8', '', '', '', '', '', '하양', '신일제약(주)', 19560015, NULL, '2006-05-26', '1972-01-11', '흰색의 원형 정제', '원형', '나정',
        '분할선', 'SIG', '-', '')
     , (161, '2022-05-25 20:20:28.806164', '2022-05-25 20:20:28.806164', '해열.진통.소염제', '01140', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428277917100146', '노바코정', 200503316, '16.08', '3.90',
        '6.53', '', '', '', '', '', '하양', '(주)넥스팜코리아', 19960030, NULL, '2008-08-19', '2005-12-22', '흰색의 장방형 필름코팅정',
        '타원형', '필름코팅정', '', 'NKNB', '', '')
     , (162, '2022-05-25 20:20:28.806164', '2022-05-25 20:20:28.806164', '효소제제', '03950', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/152760234663200037', '인플라정', 200600720, '9.15', '9.15',
        '4.29', '', '', '', '', '', '하양', '(주)넥스팜코리아', 19960030, '2013-03-05', '2008-08-12', '2006-01-05', '흰색의원형필름코팅정',
        '원형', '필름코팅정', '', 'NKIN', '', '')
     , (163, '2022-05-25 20:20:28.807165', '2022-05-25 20:20:28.807165', '제산제', '02340', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/148743243194000009', '알마타정', 200103915, '10.05', '10.05',
        '4.62', '', '', '', '', '', '노랑', '(주)넥스팜코리아', 19960030, NULL, '2009-02-02', '2001-05-31', '황색의 원형 필름코팅정제',
        '원형', '필름코팅정', '', 'NKAM', '', '')
     , (164, '2022-05-25 20:20:28.807165', '2022-05-25 20:20:28.807165', '기타의 자양강장변질제', '03290', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/154597923621100118', '엔도필정', 200301114, '19.2', '8.7',
        '5.6', '', '', 'D', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147938640332900091', '', '갈색',
        '(주)다림바이오텍', 19550016, '2006-02-04', '2005-12-26', '2003-02-07', '적갈색의 장방형 필름코팅정', '장방형', '필름코팅정', '', '마크 E',
        '', '')
     , (165, '2022-05-25 20:20:28.807165', '2022-05-25 20:20:28.807165', '해열.진통.소염제', '01140', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428302565600150', '하디콜정', 200202342, '18.50', '8.10',
        '5.30', '', '', '', '', '', '빨강', '광동제약(주)', 19920004, '2019-11-04', '2008-01-11', '2002-06-20',
        '적갈색의 장방형 필름코팅정제', '장방형', '필름코팅정', '', 'KDP', '', '')
     , (166, '2022-05-25 20:20:28.808206', '2022-05-25 20:20:28.808206', '해열.진통.소염제', '01140', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427703001400152', '하디코정', 200202343, '18.50', '8.10',
        '5.30', '', '', '', '', '', '하양', '광동제약(주)', 19920004, '2019-11-04', '2008-01-11', '2002-06-28',
        '백색의 장방형 필름코팅정제', '장방형', '필름코팅정', '', 'KDP', '', '')
     , (167, '2022-05-25 20:20:28.808206', '2022-05-25 20:20:28.808206', '제산제', '02340', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428023057800104', '위트란정', 200204275, '10', '10', '5',
        '', '', '', '', '', '주황', '크리스탈생명과학(주)', 20020020, '2012-05-14', '2012-04-05', '2002-07-15', '주황색의 원형 필름코팅정제',
        '원형', '필름코팅정', '', 'BTO', '', '')
     , (168, '2022-05-25 20:20:28.809005', '2022-05-25 20:20:28.809005', '해열.진통.소염제', '01140', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428023057800095', '파뚜루정', 200204277, '15', '9', '5', '',
        '', '', '', '', '파랑', '크리스탈생명과학(주)', 20020020, '2019-11-04', '2009-05-28', '2002-07-22', '엷은 청색의 타원형 필름코팅정제',
        '장방형', '필름코팅정', '', 'IBN', '', '')
     , (169, '2022-05-25 20:20:28.809005', '2022-05-25 20:20:28.809005', '효소제제', '03950', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427990414400069', '인브로정', 200404771, '8.7', '8.7',
        '4.7', '', '', '', '', '', '초록', '크리스탈생명과학(주)', 20020020, '2014-02-26', '2006-08-03', '2004-07-16',
        '[내수용,수출용1]연녹색의 원형 장용성 필름코팅정[수출용2]적갈색의 원형 장용성 필름코팅정', '원형', '장용성필름코팅정', '', 'IBN', '', '')
;
INSERT INTO medicine (medicine_id, create_date, last_modified, class_name, class_no, etc_otc_name, item_image,
                             item_name, item_seq, leng_long, leng_short, thick, mark_code_back_anal, mark_code_back_img,
                             mark_code_front_anal, mark_code_front_img, color_back, color_front, entp_name, entp_seq,
                             change_date, img_regist_ts, item_permit_date, chart, drug_shape, form_code_name,
                             print_back, print_front, line_back, line_front)
VALUES (170, '2022-05-25 20:20:28.809962', '2022-05-25 20:20:28.809962', '항히스타민제', '01410', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/154298772606600034', '스노콜정', 200308825, '8', '8', '2', '',
        '', '', '', '', '하양', '크리스탈생명과학(주)', 20020020, NULL, '2011-07-07', '2003-11-17', '백색의 원형정제', '원형', '나정', '',
        'ISC', '', '')
     , (171, '2022-05-25 20:20:28.809962', '2022-05-25 20:20:28.809962', '혼합비타민제(비타민AD 혼합제제를 제외)', '03160', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/154653003766800145', '그렌트정', 198801061, '20.1', '6.3',
        '8.9', '', '', '', '', '', '갈색', '경남제약(주)', 19570018, '2013-07-08', '2006-05-10', '1988-05-27', '적갈색의 장방형 제피정',
        '장방형', '필름코팅정', '분할선', 'GR-T', '-', '')
     , (172, '2022-05-25 20:20:28.810963', '2022-05-25 20:20:28.810963', '소화성궤양용제', '02320', '전문의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/152104201649100083', '슈라스정', 200308867, '11.2', '11.2',
        '6.5', '', '', '', '', '', '연두', '크리스탈생명과학(주)', 20020020, '2020-01-30', '2018-03-08', '2003-02-04',
        '[내수용] 녹색의 원형 필름코팅정[수출용] 주황색의 원형 필름코팅정', '원형', '필름코팅정', 'S', 'BT', '', '')
     , (173, '2022-05-25 20:20:28.810963', '2022-05-25 20:20:28.810963', '소화성궤양용제', '02320', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427990414400094', '펩타딕정', 200303306, '14.22', '7.15',
        '4.37', '', '', '', '', '', '노랑', '크리스탈생명과학(주)', 20020020, NULL, '2006-06-27', '2003-02-07', '미황색의 장방형 정제',
        '장방형', '나정', '분할선', 'IBN', '-', '')
     , (174, '2022-05-25 20:20:28.811963', '2022-05-25 20:20:28.811963', '건위소화제', '02330', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428258513600104', '그라제정', 200502340, '14.0', '8.0',
        '5.4', '', '', '', '', '', '연두', '광동제약(주)', 19920004, '2014-04-16', '2007-06-25', '2005-05-31',
        '녹색의 장방형 필름코팅정제', '장방형', '필름코팅정', '', '그라제', '', '')
     , (175, '2022-05-25 20:20:28.811963', '2022-05-25 20:20:28.811963', '해열.진통.소염제', '01140', '전문의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/152035082651700098', '새트라정', 200804913, '15', '7', '6', '',
        '', '', '', '', '노랑', '(주)그린제약', 19940041, NULL, '2008-10-30', '2008-04-29', '연한 황색의 장방형 필름코팅정제', '장방형',
        '필름코팅정', 'A/T', 'TSP', '', '')
     , (176, '2022-05-25 20:20:28.811963', '2022-05-25 20:20:28.811963', '따로 분류되지 않는 대사성 의약품', '03990', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427768615900191', '요로신정', 200200399, '9.0', '9.0',
        '5.1', '', '', '', '', '', '갈색', '정우신약(주)', 19550008, '2020-04-09', '2010-05-24', '2002-02-06', '황갈색의 삼각형정제',
        '삼각형', '나정', '', 'JW8', '', '')
     , (177, '2022-05-25 20:20:28.812962', '2022-05-25 20:20:28.812962', '제산제', '02340', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/148609547680800071', '라미론정', 200202624, '13.8', '7.8',
        '5.2', '', '', '', '', '', '하양', '(주)태준제약', 19650004, NULL, '2004-12-22', '2002-12-04', '백색의 장방형 정제', '장방형',
        '나정', '', 'TJ', '', '')
     , (178, '2022-05-25 20:20:28.812962', '2022-05-25 20:20:28.812962', '혼합비타민제(비타민AD 혼합제제를 제외)', '03160', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/154653003766800163', '비올씨정', 200301138, '20.1', '6.5',
        '8.8', '', '', '', '', '', '분홍', '경남제약(주)', 19570018, '2013-03-08', '2006-05-10', '2003-03-11',
        '연분홍색의 장방형 필름코팅정', '장방형', '필름코팅정', '분할선', 'V-BC', '-', '')
     , (179, '2022-05-25 20:20:28.812962', '2022-05-25 20:20:28.812962', '골격근이완제', '01220', '전문의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/154661651930900115', '메트바정', 200401574, '18.2', '8.2',
        '6.5', '', '', '', '', '', '하양', '경남제약(주)', 19570018, '2015-01-30', '2006-04-17', '2004-01-29', '백색의 장방형 정제',
        '장방형', '나정', '분할선', 'M-B', '-', '')
;
INSERT INTO medicine (medicine_id, create_date, last_modified, class_name, class_no, etc_otc_name, item_image,
                             item_name, item_seq, leng_long, leng_short, thick, mark_code_back_anal, mark_code_back_img,
                             mark_code_front_anal, mark_code_front_img, color_back, color_front, entp_name, entp_seq,
                             change_date, img_regist_ts, item_permit_date, chart, drug_shape, form_code_name,
                             print_back, print_front, line_back, line_front)
VALUES (180, '2022-05-25 20:20:28.813961', '2022-05-25 20:20:28.813961', '비타민 B제(비타민 B1을 제외)', '03130', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/150911875983700046', '메가백정', 200807552, '19.45', '9.18',
        '8.50', '', '', '', '', '', '주황', '한국콜마(주)', 20020017, '2013-03-10', '2009-11-11', '2008-07-08',
        '주황색의 타원형 필름코팅정', '타원형', '필름코팅정', 'M분할선G', 'L분할선S', '-', '-')
     , (181, '2022-05-25 20:20:28.813961', '2022-05-25 20:20:28.813961', '해열.진통.소염제', '01140', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427593004100017', '아미펜정', 199602426, '14.2', '4', '5.9',
        '', '', '', '', '', '청록', '알파제약(주)', 19630008, NULL, '2006-08-22', '1998-11-04', '연한 청색의 타원형 정제', '장방형', '나정',
        '분할선', 'alpha', '-', '')
     , (182, '2022-05-25 20:20:28.814961', '2022-05-25 20:20:28.814961', '해열.진통.소염제', '01140', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/154609813331300001', '니콜펜정', 199001271, '20.0', '8.7',
        '6.7', '', '', '', '', '', '하양', '경남제약(주)', 19570018, NULL, '2004-12-22', '1990-09-24', '백색의 장방형 정제', '장방형',
        '나정', '분할선', 'N-C', '-', '')
     , (183, '2022-05-25 20:20:28.814961', '2022-05-25 20:20:28.814961', '건위소화제', '02330', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427593004100025', '파메콘정', 198601285, '15.5', '9.7',
        '7.2', '', '', '', '', '', '하양', '알파제약(주)', 19630008, '2015-12-17', '2009-03-30', '1986-10-20',
        '내수용 : 백색의 타원형 장용성 당의정제, 수출용 : 연두색의 타원형 장용성 당의정제', '장방형', '장용성당의정', '', 'PA', '', '')
     , (184, '2022-05-25 20:20:28.814961', '2022-05-25 20:20:28.814961', '이담제', '02360', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427723389300145', '액티스정', 199002277, '6.56', '6.56',
        '3.84', '', '', '', '', '', '초록', '(주)드림파마', 19670007, NULL, '2006-03-20', '1990-05-25',
        '광택이 있는 원형의 녹색 장용성 당의정', '원형', '당의정', '', 'DPA', '', '')
     , (185, '2022-05-25 20:20:28.815962', '2022-05-25 20:20:28.815962', '제산제', '02340', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/154597936794100017', '타에드정', 200503796, '19', '9', '6',
        'W,M', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147938654295200040', '', '', '', '하양', '일양바이오팜(주)',
        20090756, NULL, '2006-04-28', '2005-12-30', '흰색의 장방형 정제', '장방형', '나정', '마크', 'TAED', '', '')
     , (186, '2022-05-25 20:20:28.815962', '2022-05-25 20:20:28.815962', '제산제', '02340', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428297736600123', '란티딘정', 200110061, '11.2', '11.2',
        '4.4', '', '', '', '', '', '하양', '(주)새한제약', 19710016, '2009-06-25', '2009-11-16', '2001-03-03', '흰색의 원형 필름코팅정제',
        '원형', '필름코팅정', '', 'SHP', '', '')
     , (187, '2022-05-25 20:20:28.816961', '2022-05-25 20:20:28.816961', '칼슘제', '03210', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/150194764897400061', '칼페롤정', 200604413, '20.4', '8.8',
        '7.0', '', '', 'W,M', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147938654295200040', '', '연두',
        '일양바이오팜(주)', 20090756, NULL, '2006-12-18', '2006-05-01', '녹색의 장방형 필름코팅정제', '장방형', '필름코팅정', 'W분할선R', '마크', '-',
        '')
     , (188, '2022-05-25 20:20:28.816961', '2022-05-25 20:20:28.816961', '비타민 B제(비타민 B1을 제외)', '03130', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147800440581800070', '이바내정', 200200406, '9.6', '9.6',
        '4.87', '', '', '', '', '', '주황', '정우신약(주)', 19550008, '2017-09-16', '2008-12-18', '2002-04-11',
        '주황색의 원형 필름코팅정제', '원형', '필름코팅정', '', 'JW2', '', '')
     , (189, '2022-05-25 20:20:28.817613', '2022-05-25 20:20:28.817613', '하제, 완장제', '02380', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428297736600156', '마로엘정', 200302007, '16.2', '8.7',
        '5.2', '', '', '', '', '', '하양', '조아제약(주)', 19640007, '2012-03-21', '2008-03-14', '2003-10-17', '흰색의 타원형 정제',
        '타원형', '필름코팅정', '', 'CAMAR', '', '')
;
INSERT INTO medicine (medicine_id, create_date, last_modified, class_name, class_no, etc_otc_name, item_image,
                             item_name, item_seq, leng_long, leng_short, thick, mark_code_back_anal, mark_code_back_img,
                             mark_code_front_anal, mark_code_front_img, color_back, color_front, entp_name, entp_seq,
                             change_date, img_regist_ts, item_permit_date, chart, drug_shape, form_code_name,
                             print_back, print_front, line_back, line_front)
VALUES (190, '2022-05-25 20:20:28.817613', '2022-05-25 20:20:28.817613', '비타민 B1제', '03120', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427593004100055', '베라톤정', 198802330, '13.8', '7.8',
        '4.9', '', '', '', '', '', '갈색', '조아제약(주)', 19640007, '2012-06-29', '2008-02-13', '1988-08-24', '흑갈색의 봉상 필림코팅정',
        '장방형', '필름코팅정', '', 'CA VE', '', '')
     , (191, '2022-05-25 20:20:28.818609', '2022-05-25 20:20:28.818609', '항히스타민제', '01410', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428176100000138', '코미닌정', 200501626, '10', '5', '2', '',
        '', '', '', '', '파랑', '대원제약(주)', 19580008, NULL, '2006-08-03', '2005-10-14', '하늘색의 타원형 정제', '타원형', '나정', 'DWP',
        '분할선', '', '-')
     , (192, '2022-05-25 20:20:28.818609', '2022-05-25 20:20:28.818609', '항히스타민제', '01410', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427980616200193', '코페인정', 200201314, '10', '5', '3', '',
        '', '', '', '', '하양', '한국유니온제약(주)', 19560010, NULL, '2005-12-30', '2002-08-06', '흰색의 장방형 정제', '장방형', '나정',
        '분할선', 'UNION', '-', '')
     , (193, '2022-05-25 20:20:28.818609', '2022-05-25 20:20:28.818609', '비타민 B제(비타민 B1을 제외)', '03130', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/151672206274500012', '활비캡슐', 198401027, '19.1', '6.9',
        '6.9', '', '', '', '', '갈색', '갈색', '조아제약(주)', 19640007, '2012-06-18', '2008-03-06', '1984-07-18',
        '어두운 적색의 결정 또는 가루가 소량 섞여 있는 황색의 과립 및 분말이 든 상, 하 갈색의 경질캡슐제', '장방형', '경질캡슐제, 산제', '', 'CHO-A HWA', '', '')
     , (194, '2022-05-25 20:20:28.819608', '2022-05-25 20:20:28.819608', '해열.진통.소염제', '01140', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427269602400026', '에카펜정', 200302003, '15.2', '6.8',
        '4.1', '', '', '', '', '', '분홍', '조아제약(주)', 19640007, NULL, '2008-09-16', '2003-02-19', '분홍색 장방형의 장용성 필름코팅정',
        '장방형', '장용성필름코팅정', '분할선', 'CA EC', '-', '')
     , (195, '2022-05-25 20:20:28.819608', '2022-05-25 20:20:28.819608', '기타의 비뇨생식기관 및 항문용약', '02590', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/148950600890800106', '니디스정', 200202865, '11.16', '11.16',
        '5.8', '', '', '', '', '', '초록', '한림제약(주)', 19690009, NULL, '2006-01-23', '2002-04-10', '녹색의 필름코팅정제', '원형',
        '필름코팅정', '', 'HL101', '', '')
     , (196, '2022-05-25 20:20:28.820609', '2022-05-25 20:20:28.820609', '혼합비타민제(비타민AD 혼합제제를 제외)', '03160', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428268052300107', '셀지민정', 200607903, '20.2', '8.65',
        '6.55', '', '', '', '', '', '분홍', '경남제약(주)', 19570018, '2013-06-26', '2008-02-21', '2006-11-16',
        '연분홍색의 장방형 필름코팅정', '타원형', '필름코팅정', '분할선', 'SEZ', '-', '')
     , (197, '2022-05-25 20:20:28.820609', '2022-05-25 20:20:28.820609', '해열.진통.소염제', '01140', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427593004100008', '뉴올펜정', 199401723, '20.25', '4.1',
        '8.45', '', '', '', '', '', '하양', '알파제약(주)', 19630008, NULL, '2008-04-07', '1994-01-28', '백색의 타원형 필름코팅정제',
        '장방형', '나정', 'AP', 'ALPHA', '', '')
     , (198, '2022-05-25 20:20:28.820609', '2022-05-25 20:20:28.820609', '해열.진통.소염제', '01140', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428176100000187', '아낙센정', 200502450, '13.98', '7.96',
        '5.9', '', '', '', '', '', '파랑', '알파제약(주)', 19630008, '2015-01-31', '2015-02-03', '2005-08-19', '연한 청색의 장방형 정제',
        '장방형', '나정', '200', 'alpha', '', '')
     , (199, '2022-05-25 20:20:28.821608', '2022-05-25 20:20:28.821608', '따로 분류되지 않는 대사성 의약품', '03990', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428028353000147', '로커엘정', 200300390, '10', '10', '4.69',
        '', '', '', '', '', '갈색', '정우신약(주)', 19550008, '2014-01-30', '2012-04-23', '2003-11-08', '갈색의 원형 정제', '원형',
        '나정', '', 'JW8', '', '');


---  + 분할선 데이터 추가
INSERT INTO public.medicine (medicine_id, create_date, last_modified, class_name, class_no, etc_otc_name, item_image,
                             item_name, item_seq, leng_long, leng_short, thick, mark_code_back_anal, mark_code_back_img,
                             mark_code_front_anal, mark_code_front_img, color_back, color_front, entp_name, entp_seq,
                             change_date, img_regist_ts, item_permit_date, chart, drug_shape, form_code_name,
                             print_back, print_front, line_back, line_front)
VALUES (456, '2022-05-26 15:45:28.007005', '2022-05-26 15:45:28.007005', '기타의 중추신경용약', '01190', '전문의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/148609543321800149', '마도파정', 200611524, '13.0', '13.0',
        '3.5', '', '', '육각형', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147938640332900169', '', '분홍',
        '(주)한국로슈', 20161439, '2020-02-27', '2004-12-22', '2006-11-27', '십자눈금이 새겨져 있는 분홍색의 원형정제이다', '원형', '나정', '십자분할선',
        'RO분할선C분할선HE분할선마크분할선', '+', '+'),
       (689, '2022-05-26 15:45:28.101008', '2022-05-26 15:45:28.101008', '해열.진통.소염제', '01140', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147426799381700026', '지니펜정', 201310219, '9.54', '9.54',
        '4.25', '', '', '', '', '', '파랑', '(주)마더스제약', 19550012, '2018-03-29', '2014-03-17', '2013-11-20', '연청색의 원형 정제',
        '원형', '나정', '십자분할선', 'MJ', '+', ''),
       (879, '2022-05-26 15:45:28.156005', '2022-05-26 15:45:28.156005', '해열.진통.소염제', '01140', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1M_4NHfUrTo', '미카펜정', 201804147, '10.1', '10.1', '4.1', '',
        '', '', '', '', '파랑', '(주)메디포럼제약', 19720011, '2019-09-24', '2019-12-31', '2018-10-22', '연청색의 원형 정제', '원형', '나정',
        '십자분할선', 'CT', '+', ''),
       (1775, '2022-05-26 15:45:28.718050', '2022-05-26 15:45:28.718050', '해열.진통.소염제', '01140', '일반의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/1Mp3yEn24kq', '슬라드린정', 201800701, '10.5', '10.5', '3.7',
        '', '', 'dk,ck', 'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147938665320000194', '', '파랑', '동국제약(주)',
        19620002, '2019-03-19', '2018-05-08', '2018-02-05', '연청색의 원형 정제', '원형', '나정', '십자분할선', '마크', '+', ''),
       (2490, '2022-05-26 15:45:29.153050', '2022-05-26 15:45:29.153050', '기타의 중추신경용약', '01190', '전문의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427664135000027', '마도파정125', 200610658, '10', '10',
        '3.8', '', '', '', '', '', '분홍', '(주)한국로슈', 20161439, '2020-02-27', '2005-01-06', '2006-11-15',
        '십자눈금이 새겨져 있는 분홍색의 원형정제이다', '원형', '나정', '십자분할선', '십자분할선', '+', '+'),
       (2985, '2022-05-26 15:45:29.234049', '2022-05-26 15:45:29.234049', '갑상선, 부갑상선호르몬제', '02430', '전문의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427528056100052', '부광메티마졸정', 197800303, '7.6', '7.6',
        '3.1', '', '', '', '', '', '하양', '부광약품(주)', 19630001, '2020-02-02', '2004-12-22', '1978-04-18', '백색의 정제임.',
        '원형', '나정', '십자분할선', 'MET', '+', ''),
       (4457, '2022-05-26 15:45:30.073562', '2022-05-26 15:45:30.073562', '강심제', '02110', '전문의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427297681200019', '디고신정(디곡신)', 196300001, '7.0', '7.0',
        '2.5', '', '', '', '', '', '하양', '에이치케이이노엔(주)', 19640001, '2019-06-07', '2005-12-23', '1963-05-16',
        '흰색의 원형정제이다.', '원형', '나정', 'DG', '십자분할선', '', '+'),
       (5181, '2022-05-26 15:45:30.512561', '2022-05-26 15:45:30.512561', '당뇨병용제', '03960', '전문의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147427388029500185', '디베린정(글리클라짓)', 199100631, '8.0',
        '8.0', '2.9', '', '', '', '', '', '하양', '코오롱제약(주)', 19650002, '2013-11-17', '2006-03-09', '1991-10-30',
        '백색의 원형정제', '원형', '나정', '십자분할선', 'KOLON', '+', ''),
       (5232, '2022-05-26 15:45:30.520562', '2022-05-26 15:45:30.520562', '기타의 비뇨생식기관 및 항문용약', '02590', '전문의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428133774300124', '핀카정(피나스테리드)', 200401751, '7.2',
        '7.2', '3.7', '', '', '', '', '', '파랑', '대원제약(주)', 19580008, '2019-05-03', '2005-05-26', '2004-09-06',
        '청색의 원형 필름코팅정제', '원형', '필름코팅정', 'FIN', '십자분할선', '', '+'),
       (5253, '2022-05-26 15:45:30.523563', '2022-05-26 15:45:30.523563', '항전간제', '01130', '전문의약품',
        'https://nedrug.mfds.go.kr/pbp/cmn/itemImageDownload/147428200311300113', '세티정(토피라메이트)', 200600543, '9.2',
        '9.2', '4.2', '', '', '', '', '', '노랑', '(주)휴온스', 19870002, '2019-11-01', '2013-01-14', '2006-02-02',
        '황색의 원형 필름코팅정', '원형', '필름코팅정', '십자분할선', 'HSTP', '+', '');

